[
    {
        "title": "Senado elige Directiva; oposición en Diputados ve injerencia del MAS | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20211105/senado-elige-directiva-oposicion-diputados-ve-injerencia-del-mas",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/redaccion-central\">Redacción Central</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tAyer, durante primera Sesión Preparatoria, la Cámara de Senadores eligió y posesionó a los miembros de la nueva directiva que conformará la Legislatura 2021-2022.",
                "\n\tComo presidente se ratificó al senador Andrónico Rodríguez Ledezma (MAS); la primera vicepresidencia fue delegada a Simona Quispe Apaza (MAS), en tanto, la segunda vicepresidencia recayó en Santiago Ticona Yupari (CC).",
                "\n\tLa primera secretaría se encargó a Pedro Benjamín Vargas (MAS), en la segunda secretaría estará Julio Diego Romaña Galindo (Creemos) y la tercera secretaría está en manos de Miguel Rejas (MAS).",
                "\n\tEl titular del Senado, en conferencia de prensa, informó que, “de acuerdo a la convocatoria, hemos entrado en voto por escrutinio, y la votación ha sido básicamente unánime: nuevamente al mando de mi persona la Cámara de Senadores”.",
                "\n\tAgregó que se espera llevar adelante la nueva Legislatura “de acuerdo a la expectativa que tiene el pueblo boliviano de la Asamblea”, y que “siendo el primer órgano del Estado, estamos con un gran compromiso y responsabilidad de responder a las demandas que tiene el pueblo con muchos de temas de importancia”.",
                "\n\tAsimismo, se conoció que en la próxima sesión se realizará la conformación de comisiones y comités permanentes para continuar con el trabajo legislativo pendiente.",
                "\n\tLa flamante jefa de bancada de la alianza Creemos en el Senado, Centa Rek, lamentó que la anterior legislatura se haya utilizado para imponer normas con su mayoría, por lo que adelantó que en este nuevo periodo se luchará por la reposición de los dos tercios.",
                "\n\t“No podemos aceptar que la legislatura se utilice para recortar derechos, libertades y derechos económicos también de los ciudadanos y de las unidades territoriales, todo lo que está generando protestas nosotros vamos a seguir reclamando los dos tercios”, dijo.",
                "\n\tAgregó que es necesario que el Legislativo recupere su rol protagónico ante la sociedad, por lo que es necesario legislar de manera favorable para la ciudadanía y no para un partido político.",
                "\n\t“Todas las leyes tienen el mismo diseño y van hacia el mismo fin, todas tienen la misma carta escondida: que el Presidente tenga la posibilidad de gobernar por decreto, de hacer cambios por decreto; es una anulación del Legislativo que no podemos aceptarla”, señaló.",
                "\n\t",
                "\n\tDe acuerdo con informes, en la Legislatura 2021-2022 se prevé la consideración de proyectos de ley que remitirá el Ejecutivo, entre ellos: la reforma de la Ley 348 para garantizar a las mujeres una vida libre de violencia, la Reforma Laboral y la Ley de Hidrocarburos.",
                "\n\tA través del Ministerio de Justicia se prevé contar con una nueva Ley de Abogacía, otra de Carrera Judicial.",
                "\n\tCabe recordar que, desde diciembre de 2020, el Gobierno trabaja en la reforma de Ley 348 sobre las propuestas que organizaciones sociales, instituciones defensoras de los derechos de las mujeres.",
                "\n\t",
                "\n\tEn la Cámara de Diputados se prevé que la elección de la Directiva para la Legislatura 2021-2022 se desarrolle el 7 de noviembre, una jornada antes de que el presidente Luis Arce brinde su informe del primer año de gestión. Comunidad Ciudadana (CC) denuncia que el MAS busca generar transfugio.",
                "\n\tPara esta instancia legislativa, la bancada del MAS determinó de ratificar en la presidencia a Freddy Mamani.",
                "\n\t“Todo parece que va a ser el domingo, pero lo que llama la atención es la tardanza de Mamani. Queremos decirle que tiene que cumplir el artículo 33, no vamos a permitir el transfugio de la mayoría del MAS, para que escoja gente que no tiene nada que ver con CC y Creemos”, afirmó Gustavo Aliaga (CC)."
            ]
        ]
    },
    {
        "title": "Seis senadores del MAS declararon ante la Contraloría tener Bs 00.00 en bienes | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201130/seis-senadores-del-mas-declararon-contraloria-tener-bs-0000-bienes",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tSeis nuevos senadores del Movimiento Al Socialismo (MAS) para la legislatura 2020-2025 declararon tener cero bolivianos en total de bienes (activos), en la declaración jurada presentada a la Contraloría General del Estado. Mientras que un senador de la alianza Creemos registró el monto de activo más elevado. ",
                "\n\tDe los 36 senadores para la nueva legislatura, siete declararon tener Bs 00.00: seis del MAS y uno de la alianza Comunidad Ciudadana (CC). Los senadores del MAS son Roberto Padilla Bedoya y Trinidad Rocha Robles por Chuquisaca; Leonardo Loza por Cochabamba; Miguel Pérez Sandoval y Lindaura Rasguido Mejía por Oruro; además de Pedro Benjamín Vargas Fernández por Potosí. En tanto que Cecilia Moyoviri Moye, senadora del Beni, por Comunidad Ciudadana, también registró cero bolivianos en activos.",
                "\n\tPadilla Bedoya es abogado de Universidad San Francisco Xavier de Chuquisaca y dirigente campesino de los Cintis. Mientras que Rocha Robles es activista de la Confederación Nacional de Mujeres Campesinas Indígenas Originarias.",
                "\n\tLoza estuvo al frente de la dirigencia de los cocaleros del Chapare por varios años. Llegó a ser vicepresidente de la Coordinadora de las Seis Federaciones Cocaleras del Trópico, un puesto clave y segundo en importancia después de Evo Morales. ",
                "\n\tPérez Sandoval fue secretario ejecutivo de la Federación Sindical de Trabajadores Mineros de Bolivia y luego de la COB hasta 2015. También fue secretario general del Sindicato de Trabajadores Mineros de Huanuni.",
                "\n\tRasguido Mejía es arquitecta. Fue candidata a diputada en 2002. Trabajó en ministerios y en la Cámara de Diputados.",
                "\n\tVargas Fernández es ingeniero forestal. Fue secretario de Desarrollo Productivo en la Alcaldía de Cotagaita, en Potosí. Mientras que Moyoviri Moye, indígena mojeña trinitaria, es tejedora y artesana, dirigenta y activista por los derechos a la tierra y el territorio de los pueblos indígenas.",
                "\n\tEntre los nuevos representantes del Legislativo también hay quienes superan el medio millón de bolivianos en total de bienes, de los cuales cuatro pertenecen al MAS, dos a Creemos y uno a Comunidad Ciudadana.",
                "\n\tEntre otros datos, 14 senadores declararon tener bienes que cuantificados representan menos de 100.000 bolivianos. De estos, siete son de Comunidad Ciudadana, seis del MAS y uno de Creemos.",
                "\n\tDel total de senadores, 21 son del MAS, 11 de Comunidad Ciudadana y cuatro de Creemos."
            ]
        ]
    },
    {
        "title": "Senado elige Directiva; oposición en Diputados ve injerencia del MAS | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20211105/senado-elige-directiva-oposicion-diputados-ve-injerencia-del-mas",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/redaccion-central\">Redacción Central</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tAyer, durante primera Sesión Preparatoria, la Cámara de Senadores eligió y posesionó a los miembros de la nueva directiva que conformará la Legislatura 2021-2022.",
                "\n\tComo presidente se ratificó al senador Andrónico Rodríguez Ledezma (MAS); la primera vicepresidencia fue delegada a Simona Quispe Apaza (MAS), en tanto, la segunda vicepresidencia recayó en Santiago Ticona Yupari (CC).",
                "\n\tLa primera secretaría se encargó a Pedro Benjamín Vargas (MAS), en la segunda secretaría estará Julio Diego Romaña Galindo (Creemos) y la tercera secretaría está en manos de Miguel Rejas (MAS).",
                "\n\tEl titular del Senado, en conferencia de prensa, informó que, “de acuerdo a la convocatoria, hemos entrado en voto por escrutinio, y la votación ha sido básicamente unánime: nuevamente al mando de mi persona la Cámara de Senadores”.",
                "\n\tAgregó que se espera llevar adelante la nueva Legislatura “de acuerdo a la expectativa que tiene el pueblo boliviano de la Asamblea”, y que “siendo el primer órgano del Estado, estamos con un gran compromiso y responsabilidad de responder a las demandas que tiene el pueblo con muchos de temas de importancia”.",
                "\n\tAsimismo, se conoció que en la próxima sesión se realizará la conformación de comisiones y comités permanentes para continuar con el trabajo legislativo pendiente.",
                "\n\tLa flamante jefa de bancada de la alianza Creemos en el Senado, Centa Rek, lamentó que la anterior legislatura se haya utilizado para imponer normas con su mayoría, por lo que adelantó que en este nuevo periodo se luchará por la reposición de los dos tercios.",
                "\n\t“No podemos aceptar que la legislatura se utilice para recortar derechos, libertades y derechos económicos también de los ciudadanos y de las unidades territoriales, todo lo que está generando protestas nosotros vamos a seguir reclamando los dos tercios”, dijo.",
                "\n\tAgregó que es necesario que el Legislativo recupere su rol protagónico ante la sociedad, por lo que es necesario legislar de manera favorable para la ciudadanía y no para un partido político.",
                "\n\t“Todas las leyes tienen el mismo diseño y van hacia el mismo fin, todas tienen la misma carta escondida: que el Presidente tenga la posibilidad de gobernar por decreto, de hacer cambios por decreto; es una anulación del Legislativo que no podemos aceptarla”, señaló.",
                "\n\t",
                "\n\tDe acuerdo con informes, en la Legislatura 2021-2022 se prevé la consideración de proyectos de ley que remitirá el Ejecutivo, entre ellos: la reforma de la Ley 348 para garantizar a las mujeres una vida libre de violencia, la Reforma Laboral y la Ley de Hidrocarburos.",
                "\n\tA través del Ministerio de Justicia se prevé contar con una nueva Ley de Abogacía, otra de Carrera Judicial.",
                "\n\tCabe recordar que, desde diciembre de 2020, el Gobierno trabaja en la reforma de Ley 348 sobre las propuestas que organizaciones sociales, instituciones defensoras de los derechos de las mujeres.",
                "\n\t",
                "\n\tEn la Cámara de Diputados se prevé que la elección de la Directiva para la Legislatura 2021-2022 se desarrolle el 7 de noviembre, una jornada antes de que el presidente Luis Arce brinde su informe del primer año de gestión. Comunidad Ciudadana (CC) denuncia que el MAS busca generar transfugio.",
                "\n\tPara esta instancia legislativa, la bancada del MAS determinó de ratificar en la presidencia a Freddy Mamani.",
                "\n\t“Todo parece que va a ser el domingo, pero lo que llama la atención es la tardanza de Mamani. Queremos decirle que tiene que cumplir el artículo 33, no vamos a permitir el transfugio de la mayoría del MAS, para que escoja gente que no tiene nada que ver con CC y Creemos”, afirmó Gustavo Aliaga (CC)."
            ]
        ]
    },
    {
        "title": "Leonardo Loza | Los Tiempos",
        "url": "https://www.lostiempos.com/persona/leonardo-loza",
        "author": [],
        "text": []
    },
    {
        "title": "Derivan al senador Padilla a Santa Cruz tras aprehensión | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/seguridad/20220211/derivan-al-senador-padilla-santa-cruz-aprehension",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/tiempos\">Los Tiempos</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl senador suplente del Movimiento Al Socialismo Hilarión Padilla, imputado por el delito de violación, fue aprehendido el miércoles en el departamento de Oruro.",
                "\n\tEl comandante departamental de Oruro, Roque Antonio Arraya, dijo que se hizo un trabajo de inteligencia y se ubicó a Padilla en la localidad de Caracollo.",
                "\n\tSegún Arraya, se procedió a la aprehensión de Padilla en virtud a una solicitud de cooperación que llegó a Oruro, puesto que el caso radica en Santa Cruz.",
                "\n\tSeñaló que el aprehendido fue llevado a La Paz, pero después será trasladado a territorio cruceño.",
                "\n\t“Por fin aprehendieron al senador Hilarión Padilla Mamani. Después de más de tres meses que se emitió la orden de aprehensión, hoy se procedió a su detención”, manifestó la senadora Andrea Barrientos a través de Twitter.",
                "\n\t",
                "\n\tEl 3 de noviembre de 2021, el Juzgado Sexto Anticorrupción y Violencia Contra la Mujer de Santa Cruz emitió una orden de aprehensión contra el senador suplente del MAS, pero no se la ejecutaba.",
                "\n\tDe acuerdo con el testimonio de la joven, la pareja de su madre, un dirigente del MAS en Santa Cruz, lo contactó con el senador, quien como retribución por la campaña electoral que la familia había realizado en ese departamento, le daría un puesto de trabajo en el Servicio General de Identificación Personal (Segip). Pero el contrato se firmaría en La Paz, para lo que insistió en que ella se presente en la sede de gobierno.",
                "\n\tLa joven llegó con su madre a La Paz el 22 de febrero, pero el legislador les manifestó que estaba muy ocupado y convenció a la madre para que la deje a su cuidado y que él cumpliría con su promesa, ya que la directora del Segip “le debía favores”.",
                "\n\tUna vez solos, el hombre la llevó a un alojamiento y allí cambió de versión, le dijo que, luego de hablar con el Ministro de Hidrocarburos, ella podría ingresar como “jefa” a YPFB y ganar un sueldo de 22 mil bolivianos, pero para que la acepten debía demostrar que era su mujer y tenían un hijo, para lo cual debían tener relaciones sexuales.",
                "\n\tEn su testimonio, la víctima aseguró que se negó al ofrecimiento, pero el senador la violó. Ante la agresión y otras promesas que le hacía Padilla para que no lo denuncie, la joven regresó",
                "\n\t ",
                "\n\t ",
                "\n\t ",
                "\n\t ",
                "\n\t "
            ]
        ]
    },
    {
        "title": "Hermo Pérez: “No se puede hablar de un apoyo de la COD al Gobierno” | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20180306/hermo-perez-no-se-puede-hablar-apoyo-cod-al-gobierno",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/nelson-peredo\">Nelson Peredo</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tHermo Pérez fue elegido como nuevo secretario ejecutivo de la Central Obrera Departamental (COD) de Cochabamba en un ampliado el pasado jueves. El dirigente fabril de 50 años que tiene una amplia experiencia sindical y ahora lidera el ente matriz de los trabajadores de la región busca aplicar su propio sello. Apunta a que mantendrán la prudente distancia del Gobierno y que no hay una decisión de las bases respecto a que un obrero sea el acompañante de Evo Morales en las elecciones del 2019.",
                "\n\tPérez reemplaza en el cargo a Ángel Camacho, quien lideró la COD entre 2016 y 2018.",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tHermo Pérez tiene 50 años  y es cochabambino. Está ligado al sector fabril desde hace 20 años y desde 2007 comenzó a trabajar en la dirigencia fabril.",
                "\n\tDesde 2011 se vincula con el trabajo sindical y de derechos laborales y a partir de 2014 pasa a formar parte del Comité Ejecutivo de la Central Obrera Boliviana (COB) en las gestiones 2014-2016 y 2016-2018, como secretario general. El 1 de marzo fue elegido nuevo ejecutivo de la COD de Cochabamba."
            ]
        ]
    },
    {
        "title": "Hermo Pérez | Los Tiempos",
        "url": "https://www.lostiempos.com/persona/hermo-perez",
        "author": [],
        "text": []
    },
    {
        "title": "Zvonko Matkovic Ribera | Los Tiempos",
        "url": "https://www.lostiempos.com/persona/zvonko-matkovic-ribera",
        "author": [],
        "text": []
    },
    {
        "title": "Senado elige Directiva; oposición en Diputados ve injerencia del MAS | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20211105/senado-elige-directiva-oposicion-diputados-ve-injerencia-del-mas",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/redaccion-central\">Redacción Central</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tAyer, durante primera Sesión Preparatoria, la Cámara de Senadores eligió y posesionó a los miembros de la nueva directiva que conformará la Legislatura 2021-2022.",
                "\n\tComo presidente se ratificó al senador Andrónico Rodríguez Ledezma (MAS); la primera vicepresidencia fue delegada a Simona Quispe Apaza (MAS), en tanto, la segunda vicepresidencia recayó en Santiago Ticona Yupari (CC).",
                "\n\tLa primera secretaría se encargó a Pedro Benjamín Vargas (MAS), en la segunda secretaría estará Julio Diego Romaña Galindo (Creemos) y la tercera secretaría está en manos de Miguel Rejas (MAS).",
                "\n\tEl titular del Senado, en conferencia de prensa, informó que, “de acuerdo a la convocatoria, hemos entrado en voto por escrutinio, y la votación ha sido básicamente unánime: nuevamente al mando de mi persona la Cámara de Senadores”.",
                "\n\tAgregó que se espera llevar adelante la nueva Legislatura “de acuerdo a la expectativa que tiene el pueblo boliviano de la Asamblea”, y que “siendo el primer órgano del Estado, estamos con un gran compromiso y responsabilidad de responder a las demandas que tiene el pueblo con muchos de temas de importancia”.",
                "\n\tAsimismo, se conoció que en la próxima sesión se realizará la conformación de comisiones y comités permanentes para continuar con el trabajo legislativo pendiente.",
                "\n\tLa flamante jefa de bancada de la alianza Creemos en el Senado, Centa Rek, lamentó que la anterior legislatura se haya utilizado para imponer normas con su mayoría, por lo que adelantó que en este nuevo periodo se luchará por la reposición de los dos tercios.",
                "\n\t“No podemos aceptar que la legislatura se utilice para recortar derechos, libertades y derechos económicos también de los ciudadanos y de las unidades territoriales, todo lo que está generando protestas nosotros vamos a seguir reclamando los dos tercios”, dijo.",
                "\n\tAgregó que es necesario que el Legislativo recupere su rol protagónico ante la sociedad, por lo que es necesario legislar de manera favorable para la ciudadanía y no para un partido político.",
                "\n\t“Todas las leyes tienen el mismo diseño y van hacia el mismo fin, todas tienen la misma carta escondida: que el Presidente tenga la posibilidad de gobernar por decreto, de hacer cambios por decreto; es una anulación del Legislativo que no podemos aceptarla”, señaló.",
                "\n\t",
                "\n\tDe acuerdo con informes, en la Legislatura 2021-2022 se prevé la consideración de proyectos de ley que remitirá el Ejecutivo, entre ellos: la reforma de la Ley 348 para garantizar a las mujeres una vida libre de violencia, la Reforma Laboral y la Ley de Hidrocarburos.",
                "\n\tA través del Ministerio de Justicia se prevé contar con una nueva Ley de Abogacía, otra de Carrera Judicial.",
                "\n\tCabe recordar que, desde diciembre de 2020, el Gobierno trabaja en la reforma de Ley 348 sobre las propuestas que organizaciones sociales, instituciones defensoras de los derechos de las mujeres.",
                "\n\t",
                "\n\tEn la Cámara de Diputados se prevé que la elección de la Directiva para la Legislatura 2021-2022 se desarrolle el 7 de noviembre, una jornada antes de que el presidente Luis Arce brinde su informe del primer año de gestión. Comunidad Ciudadana (CC) denuncia que el MAS busca generar transfugio.",
                "\n\tPara esta instancia legislativa, la bancada del MAS determinó de ratificar en la presidencia a Freddy Mamani.",
                "\n\t“Todo parece que va a ser el domingo, pero lo que llama la atención es la tardanza de Mamani. Queremos decirle que tiene que cumplir el artículo 33, no vamos a permitir el transfugio de la mayoría del MAS, para que escoja gente que no tiene nada que ver con CC y Creemos”, afirmó Gustavo Aliaga (CC)."
            ]
        ]
    },
    {
        "title": "JORGE KOMADINA RIMASSA | Los Tiempos",
        "url": "https://www.lostiempos.com/autor/jorge-komadina-rimassa",
        "author": [
            "<div class=\"autor\">\n\n        <div class=\"autor-foto\">\n          <div class=\"field field-name-field-periodista-foto field-type-image field-label-hidden view-mode-full\"><div class=\"field-items\"><figure class=\"clearfix field-item even\"><img typeof=\"foaf:Image\" class=\"image-style-medium\" src=\"https://www.lostiempos.com/sites/default/files/styles/medium/public/periodistas/ok_56.jpg?itok=4gp2qrNF\" width=\"220\" height=\"220\" alt=\"\"></figure></div></div>        </div>\n\n        <div class=\"autor-desc\">\n                    \n          \n                    <section class=\"field field-name-field-periodista-columna field-type-text field-label-inline clearfix view-mode-full\"><h2 class=\"field-label\">Columna: </h2><div class=\"field-items\"><div class=\"field-item even\">CENTRO CUARTO INTERMEDIO</div></div></section>\n        </div>\n    </div>"
        ],
        "text": []
    },
    {
        "title": "El Senado terminará de organizarse para iniciar debate de nuevas leyes | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/economia/20201117/senado-terminara-organizarse-iniciar-debate-nuevas-leyes",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/redaccion-central\">Redacción Central</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLas comisiones y comités de la Cámara de Senadores, conformadas la semana pasada, terminan de organizarse para definir su agenda de trabajo e iniciar el tratamiento de las leyes que quedaron pendientes de la anterior gestión y los nuevos proyectos, que según el Ejecutivo estarán orientados a la reactivación económica y serán de prioridad en el Legislativo.",
                "\n\tEl presidente de la Comisión Económica, Planificación, Política Económica y Finanzas, el senador del Movimiento Al Socialismo (MAS), Isidoro Quispe Huanca, dijo que por el momento no tienen agendado el tratamiento de ninguna ley, porque están terminando de organizarse y es posible que ya después del viernes próximo vayan viendo qué se va a priorizar. ",
                "\n\tPor su parte, la secretaria del Comité de Economía Plural, Desarrollo Productivo, Obras Públicas e Infraestructura, la senadora Nely Verónica Gallo, de Comunidad Ciudadana (CC), dijo que no se ha entrado al debate de ninguna ley, porque inicialmente se ha hecho el requerimiento de la información del estado de los proyectos de ley pendientes, y, sobre la información que reciban, verán las prioridades y la revisión de los que estaban en tratamiento. ",
                "\n\tEl viceministro de Coordinación Gubernamental, Freddy Bobaryn, anticipó que el proyecto de ley del impuesto a las grandes fortunas será una de las primeras normas que considerará el Legislativo.",
                "\n\tPara ese efecto, Bobaryn señaló a El Deber que autoridades de los órganos Ejecutivo y Legislativo se reunirán para definir el alcance de la ley y “evaluar en qué consistirá el trabajo legislativo para poder generar los primeros informes que cuantifiquen de cuánto se estaría hablando de recaudación”. ",
                "\n\t",
                "\n\t",
                "\n\tLa semana pasada, el ministro de Economía, Marcelo Montenegro, aseguró la aprobación del impuesto a la “grandes fortunas” y que este nuevo tributo sólo afectaría a unas 150 personas, generando una recaudación aproximada de 100 millones de bolivianos anuales.",
                "\n\tDurante la campaña electoral, el presidente Arce planteó el impuesto a las grandes fortunas. ",
                "\n\t“Estamos estudiando la aplicación de esto, viendo la base impositiva concreta y eso lo vamos a ir aplicando desde el próximo año. (Además) la recaudación potencial (se prevé que) va a ser como unos 100 millones de bolivianos”, afirmó el titular de Economía."
            ]
        ]
    },
    {
        "title": "Bancada del MAS de Cochabamba apoya a Andrónico para ser ratificado como presidente del Senado | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20211025/bancada-del-mas-cochabamba-apoya-andronico-ser-ratificado-como-presidente",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/erbol\">ERBOL</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLa bancada de parlamentarios del MAS de Cochabamba informó este lunes que ha determinado apoyar a Andrónico Rodríguez para que sea ratificado como presidente del Senado en la próxima legislatura.",
                "\n\tLa decisión se toma antes de que a inicios de noviembre termine la actual gestión legislativa y se debatan las nuevas directivas camarales.",
                "\n\tEl diputado Gualberto Arispe indicó que de manera unánime la bancada decidió respaldar a Rodríguez para seguir en el cargo.",
                "\n\tAsimismo, se determinó que la nueva jefa de bancada del MAS de Cochabamba sea la diputada Felicia Alejo Hidalgo, mientras que Cecilio Alanes asume como subjefe.",
                "\n\tGrobert Nogales fue elegido como jefe de la Brigada cochabambina.",
                "\n\tPor último, también la bancada del MAS de Cochabamba determinó que Gualberto Arispe, representante del Trópico de Cochabamba, sea su candidato para la Jefatura de la Bancada Nacional del partido azul. "
            ]
        ]
    },
    {
        "title": "Los opositores que fueron a EEUU podrían enfrentar duras sanciones | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20210701/opositores-que-fueron-eeuu-podrian-enfrentar-duras-sanciones",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/wilson-aguilar\">Wilson Aguilar</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLos asambleístas de Comunidad Ciudadana (CC) y la alianza Creemos que viajaron a Estados Unidos para presentar denuncias de violación de Derechos Humanos ante el secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, pueden enfrentar sanciones desde la separación temporal de las cámaras de entre seis a doce meses hasta la pérdida de mandato.",
                "\n\tEl presidente de la Cámara de Diputados, Freddy Mamani, en su momento refirió que los nueve legisladores que se trasladaron a la nación estadounidense habrían inobservado el artículo 25 del Reglamento de Debates de la Cámara Baja y el artículo 5 del Reglamento de Ética, lo que se adecuaría a lo que establece el artículo 7 del Reglamento de Ética, como faltas gravísimas.",
                "\n\tEntre las faltas gravísimas se contempla “el abandono injustificado de sus funciones por más de seis (6) días de trabajo continuos u once (11) discontinuos en el año, conforme lo determina el Artículo 157 de la Constitución Política del Estado y el Reglamento General de la Cámara de Diputados”.",
                "\n\t“Queda claro que descuidaron la función pública para la que fueron elegidos y perjudicaron el trabajo legislativo”, indicó Mamani al sostener que para ese viaje los legisladores debían haber requerido el permiso respectivo.",
                "\n\tSegún el artículo 7 del Reglamento de Ética, “la diputada o diputado que incurra en las faltas gravísimas (…) será sancionada o sancionado con la separación definitiva de la Cámara de Diputados y de la Asamblea Legislativa Plurinacional. Esta sanción implica la pérdida de mandato”.",
                "\n\tAsimismo, se podría aplicar la sanción “con la separación temporal de la Cámara de Diputados y de la Asamblea Legislativa Plurinacional por el tiempo de seis (6) a doce (12) meses, sin derecho a percibir remuneración alguna”.",
                "\n\tEl jefe de Bancada de Creemos en Diputados, Erwin Bazán, cuestionó al Presidente de la Cámara de Diputados al sostener que miente al indicar que “debían haber solicitado para realizar el viaje a EEUU”.",
                "\n\tRefirió que no fueron en representación del Estado, “no tenemos que pedirle permiso ni a él ni a la directiva que no está estipulado ni en el reglamento ni la Constitución”, que corrieron con sus gastos y “no hay un daño que hubiéramos realizado porque el Reglamento de la Cámara establece que al menos una tercera parte de las sesiones deben participar nuestros suplentes y estaban habilitados”.",
                "\n\t“Por lo tanto, esta denuncia es una persecución política, porque hemos denunciado al MAS”, señaló.",
                "\n\t",
                "\n\tEste tema se trasladó a los pasillos de la Asamblea en que los oficialistas cuestionan el viaje opositor al indicar que fueron a dañar la imagen del Gobierno y del país; en tanto, los opositores sostienen que fue un viaje para denunciar los abusos del gobernante MAS, y que se constituye en una vendetta política, porque viajaron en el tiempo en que estaban habilitados sus suplentes y por tanto no se incidió en el trabajo.",
                "\n\t ",
                "\n\t",
                "\n\tLa politóloga Patricia Velasco señala que esta denuncia que surge de una organización social afín al MAS, la Csutcb, tiene como objetivo intimidar a los legisladores de oposición que cuestionen el régimen. “Buscan enviar el mensaje en sentido que los opositores mejor bajen su tono, porque de lo contrario pueden ser enviados a un comité de ética con mucha facilidad”, dijo.",
                "\n\tLos asambleístas de oposición que enfrentan el proceso son Andrés Ribera Salas, Walthy Egüez Paz, Ericka Chávez Aguilera, María René Álvarez Camacho, Mariel Marín Morales y Erwin Bazán Gutiérrez, de Creemos. En tanto, los legisladores de CC son Luisa Nayar Sosa, Erick Pedrazas y Enrique Fernando Urquidi Daza."
            ]
        ]
    },
    {
        "title": "Diez es suficiente | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/opinion/20210714/columna/diez-es-suficiente",
        "author": [
            "<div class=\"autor\">\n\n                <div class=\"autor-foto\">\n          <a href=\"https://www.lostiempos.com/autor/luis-christian-rivas-salazar\">\n            <img src=\"https://www.lostiempos.com/sites/default/files/styles/media_thumbnail/public/periodistas/luis-christian-rivas.jpg?itok=6wKf1ws1%20\">\n          </a>\n        </div>\n        \n        <div class=\"autor-desc\">\n          <div class=\"autor-nombre\">\n            <div class=\"field field-name-field-opinion-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/luis-christian-rivas-salazar\">LUIS CHRISTIAN RIVAS SALAZAR</a></div></div></div>          </div>\n          <div class=\"autor-columna\">\n                          <div class=\"field\">\n                LIBERTARIA              </div>\n                      </div>\n        </div>\n      </div>"
        ],
        "text": [
            [
                "\n\tEl 10 de octubre de 2020 se realizó el primer evento del “Día de la rebelión fiscal”, un acto simbólico transmitido por la página de Facebook del Instituto Libremente y organizado por el Instituto Libertad, Capitalismo y Empresa (Ilce), donde participaron varias personas exponiendo sus diferentes puntos de vista sobre Bolivia como infierno fiscal.",
                "\n\tLa calificación de infierno fiscal para Bolivia no es subjetiva ni caprichosa, proviene de evaluaciones de organismos internacionales y grandes firmas de consultoría financiera, como el Banco Mundial (BM) y PricewaterhouseCoopers (Pwc), que mediante el estudio ",
                " –un informe sobre el pago de impuestos que se basa en datos del estudio ",
                " del BM– ubican a nuestro Estado Plurinacional entre los peores países en cuanto a facilidad de pagar impuestos, ocupando el puesto 186 de 189.",
                "\n\tEse informe constata que, en Bolivia, un contribuyente destina 1.025 horas anuales de servidumbre al fisco para cumplir con las obligaciones impositivas, casi 43 días sólo para ocuparse de impuestos, para pagarlos existen 42 procedimientos, teniendo una presión fiscal de 83,7%, estos datos son conocidos por las autoridades, pero sólo les interesa la recaudación.",
                "\n\tNo sólo debemos tener en cuenta la presión fiscal, en los países pobres se debe tomar en cuenta el “esfuerzo fiscal”. Si la presión fiscal se calcula sobre el porcentaje de la recaudación fiscal en relación al PIB de un territorio determinado, el esfuerzo fiscal se muestra de la siguiente forma: Esfuerzo fiscal = (Presión fiscal / PIB per cápita) x 100. Este cálculo es más objetivo que el anterior, porque intenta medir cuánto sacrificio le cuesta a cada trabajador pagar sus impuestos. Aplicando esa fórmula a Bolivia, con datos de 2019, tenemos lo siguiente: 83,7/3.552,07x100 = 2,35%, ese es el resultado de lo que vendría a ser el esfuerzo fiscal del boliviano.",
                "\n\tVeamos qué pasa con Chile: 33.9/14.896,45x100=0,227%; veamos Perú: 36.9/6.977,70x100 = 0,52%; si vamos a Hong Kong: 21,9/48.713,47x100 = 0,044%, finalmente Australia: 47,4/55.060,33 = 0,086%. Esos resultados nos muestran que el esfuerzo del boliviano por pagar impuestos es 2,35%, mientras que para un ciudadano australiano es 0,086%, esta es la realidad del infierno tributario boliviano.",
                "\n\tPor este motivo, proponemos que varios impuestos sean eliminados y se bajen las alícuotas hasta pagar solo un 10% de forma total sumando todos los tributos, esta sería una verdadera reforma fiscal que libere a los contribuyentes del infierno tributario donde se encuentran sumergidos, entendiendo que no sólo los formales contribuyen al Estado en Bolivia, porque todos pagamos comida, bebida, compramos vestimenta y consumimos productos y servicios donde ya se contempla el pago de impuestos.",
                "\n\tEn ese sentido, planteamos que cada 10 de octubre (10 del 10) se festeje el “Día del Contribuyente”, “Día de la rebelión fiscal” o “Día de la libertad fiscal” (ver el enlace #10essuficiente). Un día al año destinado al verdadero héroe que sostiene en sus hombros y por el esfuerzo de su mente y brazos lleva adelante el Estado. Este día nos hará pensar a gobernantes y gobernados sobre el destino de los recursos, ¿en qué se gastan? Quien paga debe tener representación, voz y voto sobre el destino de su aporte, eso expresa el lema anglosajón: “",
                "”, no se puede pagar impuestos si no existe representación y control de esos recursos.",
                "\n\tHemos buscado asambleístas que puedan presentar un proyecto de ley para que se materialice esta idea, encontramos en la brigada parlamentaria de Santa Cruz, en los diputados María José Salazar Oroza y Richard Ribera, la voluntad de que se cumpla este anhelo, el deseo de libertad económica que se necesita para progresar, la conciencia de que el Estado debe servir al ciudadano y no al revés.",
                "\n\t ",
                "\n\t"
            ]
        ]
    },
    {
        "title": "Mesa rechaza decisión del MAS de excluir a CC de comisión que visitó a Áñez | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20210325/mesa-rechaza-decision-del-mas-excluir-cc-comision-que-visito-anez",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/nelson-peredo\">Nelson Peredo</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl jefe de la alianza Comunidad Ciudadana (CC), Carlos Mesa, denunció que el MAS no tomó en cuenta a la oposición para la comisión de derechos humanos que fue a verificar el estado de salud de la expresidenta Jeanine Áñez en la cárcel de Miraflores. Calificó este hecho de discriminatorio e inaceptable.",
                "\n\t“La decisión del MAS de excluir a diputados de CC de la verificación del estado de la expresidenta Añez no sólo es una discriminación inaceptable, sino que busca ocultar la verdad y construir la idea de legalidad y corrección, en un hecho de abierta violación de derechos humanos”, publicó Mesa en su cuenta de Facebook.",
                "\n\tAyer, el presidente de la Comisión de Derechos Humanos de la Cámara de Diputados, Juan José Jáuregui (MAS), informó que esta instancia verificó las condiciones de detención de Áñez y aseveró que su estado es bueno. Sin embargo, la comisión realizó su visita sin convocar a los diputados opositores.",
                "\n\tLa comisión está conformada por los masistas: Juan José Jauregui, Gladys Quispe Chura, Hernán Durán Lazo y Lidia Limón Solís. Pero también son parte los opositores Juan José Torrez Flores, Janira Román Matijasevic y Pamela Alurralde Barea, todos de CC. Los legisladores opositores afirmaron que ellos no fueron convocados para ser parte de esta comitiva, informó El Deber."
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "Partidos apuestan por candidatos conocidos, denunciados y populares | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20190721/partidos-apuestan-candidatos-conocidos-denunciados-populares",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/wilson-aguilar\">Wilson Aguilar</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tSin mayores sorpresas y con la misma hermenéutica, los principales partidos políticos que pugnan por la silla presidencial presentaron ante el Tribunal Supremo Electoral (TSE) la nómina de sus candidatos a la Asamblea Legislativa Plurinacional (ALP). ",
                "\n\tEntre los aspirantes, en una revisión rápida de las listas, se observa a periodistas, futbolistas, reinas de belleza y cívicos, entre otros, pero también hay personas que son cuestionadas por diversas razones.",
                "\n\tEl analista político Marcelo Arequipa cuestionó que los tres partidos que encabezan la preferencia —Movimiento Al Socialismo (MAS), Comunidad Ciudadana (CC) y Bolivia Dice No (BDN)— no generen una repersusión muy fuerte para ninguno.",
                "\n\t“Quienes deberían haberse esmerado más en una lista debería ser la oposición, porque se supone que el MAS tiene un alcance territorial nacional, y buscar una mayor expansión, pero no lo hicieron”, dijo.",
                "\n\tExplicó que si bien hay nombres reconocidos, eso no significa que serán preponderantes en el proceso, además que se ha visto el descontento que hay en las bases por las nominaciones, toda vez que nuevamente primó la “dedocracia”.",
                "\n\t“Se observa una lógica bastante vertical de lo que significa la decisión interna y todavía con un toque bien personalista, donde el líder define. Por lo tanto, no estamos ni cerca de una democracia interna”, sostuvo.",
                "\n\t",
                "\n\tDe acuerdo con la verificación realizada, en el MAS hay personas que tuvieron problemas por diversos factores. Entre ellos se puede mencionar a Mario Silva, Bernabé Gutiérrez Apaza y Jesús Vera, entre otros.",
                "\n\tSilva fue uno de los dirigentes de los choferes de La Paz que recibió depósitos millonarios de Vías Bolivia por retención de peaje de la Autopista, para su fondo prosalud.",
                "\n\tGutiérrez Apaza, en 2014, fue acusado de haber golpeado, junto con otros dos concejales, a la concejala del municipio de Achacachi, Nora Quisbert Ticona, quien presentó denuncia ante el Ministerio Público por agresión física y los delitos que señala la Ley Contra el Acoso y Violencia Política hacia las Mujeres. La denuncia también la presentó ante el Defensor del Pueblo.",
                "\n\tJesús Vera, dirigente de Fejuve paralela de La Paz, estuvo involucrado en varios movimientos en contra de la Alcaldía paceña. Se opuso a que se llevara basura al relleno de El Alto cuando colapsó el de la ciudad.",
                "\n\tEn CC, Miguel Antonio Roca Sánchez es sindicado de haber ocasionado una pérdida económica para La Paz de 60 millones de dólares, cuando estaba a cargo de Impuestos Nacionales.",
                "\n\t\t",
                "\n\t\t",
                "\n\t\tEl Gobierno incorporó en su filas a la ex miss Santa Cruz María Cristina Montes Franco, al exseleccionado de fútbol Luis Héctor Cristaldo, al abogado Rogelio Mayta y a la presentadora de televisión Bertha Acarapi.",
                "\n\t\t",
                "\n\t\tEsta agrupación, entre sus filas, tiene al exministro de Justicia Carlos Alarcón; a Loyola Guzmán, activista de Derechos Humanos y al exembajador Gustavo Aliaga. También está Jessica Sulzer, ex miss Santa Cruz.",
                "\n\t\t",
                "\n\t\tUna de las incorporaciones con expectativa es Yuri Duglas Romay, excandidato a la Alcaldía de Potosí por Unidad Nacional en 2015. Se ubicó en un tercer puesto con 27 por ciento.",
                "\n\t\tLa alianza busca la reelección de los legisladores Eliane Capobianco, Wilson Santamaría, Luis Alberto Vaca, José Carlos Gutiérrez Vargas, Gonzalo Barrientos y Carlos Klinsky, todos actuales legisladores de UD."
            ]
        ]
    },
    {
        "title": "MARTHA E. DOTZAUER Y JOHAN S. ELLEFSEN | Los Tiempos",
        "url": "https://www.lostiempos.com/autor/martha-e-dotzauer-johan-s-ellefsen",
        "author": [
            "<div class=\"autor\">\n\n        <div class=\"autor-foto\">\n          <div class=\"field field-name-field-periodista-foto field-type-image field-label-hidden view-mode-full\"><div class=\"field-items\"><figure class=\"clearfix field-item even\"><img typeof=\"foaf:Image\" class=\"image-style-medium\" src=\"https://www.lostiempos.com/sites/default/files/styles/medium/public/periodistas/ok_43.jpg?itok=g0CQS6Q1\" width=\"220\" height=\"220\" alt=\"\"></figure></div></div>        </div>\n\n        <div class=\"autor-desc\">\n                    \n          \n                    \n        </div>\n    </div>"
        ],
        "text": []
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "Para la zona sur, prometen más ayuda gubernamental | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20191013/zona-sur-prometen-mas-ayuda-gubernamental",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/alfredo-jimenez-pereyra\">ALFREDO JIMÉNEZ PEREYRA</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLa circunscripción 22 abarca Villa Loreto, Villa México, Jaihuayco, Hipódromo, La Chimba, Seminario, Agromín, La Tamborada, Pucara, La Maica, Itocta, Villar Israel, Villa Primero de Mayo, Alba Rancho, Champa Rancho, Barrio San Isidro Lomas, Barrio Encañada y K’ara K’ara. Entre los principales problemas por resolver en estas zonas están el tema de servicios básicos, seguridad y educación.",
                "\n\tPara esta circunscripción se presentaron nueve candidatos, el Frente Para la Victoria (FPV) y el Movimiento Nacionalista Revolucionario (MNR) no tienen postulantes y la Unión Cívica Solidaridad (UCS) no respondió al requerimiento de Elige.",
                "\n\t ",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tGestionar y resolver las necesidades más importantes como servicios básicos, seguridad ciudadana y teleférico para la zona sur. Aperturar una oficina de empleo para los jóvenes profesionales, abrogación de la Ley de la Coca, abrogación del código tributario, lucha contra la corrupción, además gestionaré recursos de cooperación internacional para resolver los problemas del medio ambiente.",
                "\n\tOfrezco la mejor garantía del trabajo realizado en territorio porque estoy comprometido con las reivindicaciones de los sectores afines al 21F.",
                "\n\tCreo que mi circunscripción y Cochabamba merecen diputados comprometidos con el pueblo y no con un partido político ni con un jefecito. Basta de ser levantamanos, hoy el compromiso es con la Llajta.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tSerá proponer leyes que vayan por el bienestar de Bolivia, tiene que cambiar la política en base a todos los ciudadanos. Los nuevos parlamentarios deben proponer leyes y no sólo levantar la mano. Bolivia necesita un cambio estructural en todos sus sectores económico, político, educación, salud, seguridad ciudadana y sobre todo cada boliviano debe engrandecer su civismo y su patriotismo donde uno trabaje, debe sentirse orgulloso de ser boliviano.",
                "\n\tLa situación en Bolivia ha cambiado mucho, se ha perdido el Estado de derecho, se ha perdido el valor de la familia, se ha perdido el civismo y el patriotismo.",
                "\n\tRepresento al ciudadano de a pie que con su trabajo y sacrificio lucha por una nueva Bolivia con civismo y patriotismo donde todos tenemos los mismos derechos y obligaciones.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tMi prioridad será la gestión de proyectos que hagan de la zona sur un lugar turístico que tenga los servicios básicos indispensables, infraestructura educativa adecuada, centros de salud equipados y con personal idóneo, tratamiento de aguas servidas, industrialización de la basura, entre otros.",
                "\n\tEspero que la gente vote por mí porque no hago politiquería ni demagogia y conozco de cerca la problemática del territorio que represento y tengo los mismos sueños que la gente que vive allá.",
                "\n\tVoy de candidata por CC porque creo que tiene un buen plan de gobierno, además porque tenemos a una persona idónea y capaz de conseguir aquello que en definitiva queremos todos, una Bolivia mejor, democrática y libre.",
                "\n\tLos políticos no gestionaron ningún proyecto para la zona sur.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tDesde el Parlamento vamos a seguir profundizando el proceso de cambio a la cabeza de nuestro presidente Evo Morales, trabajaremos por nuestros niños, los adolescentes y las mujeres que tanto nos necesitan, nuestros adultos mayores. Garantizaremos el tema de los servicios básicos que es una necesidad fundamental para varias zonas.",
                "\n\tEl derecho propietario también debemos consolidarlo en esta gestión. Garantizaremos también el tema de salud y educación para nuestros niños y adolescentes.",
                "\n\tTrabajaremos en beneficio del medio ambiente que tanto ha sido contaminado en los últimos años por las aguas residuales, K’ara K’ara, Albarrancho y Coña Coña, y generaremos nuevas políticas ambientales para nuestra querida zona sur.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tAntes de iniciar la candidatura, me puse a caminar por los distintos barrios de la circunscripción 22, para conversar con los vecinos, con la gente. De estas conversaciones me di cuenta que impulsar desde el Parlamento la creación del nuevo municipio de San Joaquín de Itocta, es una demanda histórica.",
                "\n\tPropongo leyes a favor de la creación de institutos técnicos, incluyendo la creación de institutos de artes (fotografía, pintura y danza) para la zona sur. Creemos que la base del progreso se encuentra en descubrir, fomentar y apoyar las potencialidades de nuestros jóvenes. Impulsar la creación de empresas comunales y su normativa, en las que todo el excedente generado sea a favor de cada uno de los que forman parte cada una de estas empresas comunales.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t",
                "\n\t ",
                "\n\t",
                "\n\tEl motivo que me impulsa a ser candidato uninominal es la necesidad de mejorar el tema del medio ambiente Cochabamba y que las autoridades den soluciones a la población especialmente de la zona sur.",
                "\n\tLa prioridad es descontaminar Cochabamba y que la ley del medio ambiente se haga realidad. Volver a hacer de Cochabamba una ciudad jardín y no una selva de cemento, retomar el turismo y nuestra cultura que nos caracteriza como cochabambinos. Quiero aclarar que soy invitado, la verdad nunca fui político. Actualmente soy representante de una organización de Juntas Vecinales, OTB y sindicatos agrarios de la zona sudoeste, (Albarrancho).",
                "\n\tVi a Pan Bol como un partido nuevo, con gente común que puede participar y tratar de mejorar la calidad de vida y la democracia."
            ]
        ]
    },
    {
        "title": "Conozca la lista preliminar de candidatos del MAS en Cochabamba | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20190712/conozca-lista-preliminar-candidatos-del-mas-cochabamba",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/tiempos-digital\">Los Tiempos Digital</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tHoy se esperaba que se dé a conocer la lista oficial de candidatos para senadores y diputados del Movimiento Al Socialismo (MAS) en Cochabamba.  A pesar de que aún no hay consenso, ya se descartaron y confirmaron algunos nombres, según la nueva ",
                "\n\tEsta semana, Los Tiempos presentó los nombres de la nómina de los posibles candidatos para las elecciones generales del 2019 de octubre próximo que los sectores sociales dieron a conocer al presidente Evo Morales.",
                "\n\tEn la primera lista resaltan la concejal",
                " que iría como primera senadora por el departamento y el periodista Sergio De la Zerda en la de diputados como primer plurinominal. También figura el dirigente cocalero ",
                ".",
                "\n\tEstas tres personas fueron confirmadas en la segunda nómina, también preliminar, además del dirigente del transporte Grover Cuevas y el dirigente de las personas con discapacidad Efraín Rodríguez.",
                "\n\t",
                "\n\t",
                "\n\tTitular. Olivia Huachalla Yupanqui, de profesión abogada. Sector: Mancomunidad Buena Vista.",
                "\n\tSuplente. Flavio Sarabia (Lic. Ciencias de la Educación). Sector: Distrito 15.",
                "\n\tTitular. Lizeth Morales Ríos (Abogada). Sector: Distrito 1 de Sacaba.",
                "\n\tSuplente. Grover Nogales Grageda (Comunicador). Sector: Distrito 1 de Colomi.",
                "\n\tTitular. Feliciano Mamani Quispe. Sector: Federeación Trópico.",
                "\n\tSuplente. Celida Condori Veizaga. Sector: Federación Carrasco.",
                "\n\tTitular. Héctor Arce Rodríguez (Ing. Agrónomo). Sector: Omereque (Cono sur).",
                "\n\tSuplente. María Lizbeth Vargas Flores. Sector: Toco (Cono sur).",
                "\n\tSuplente. Juan Zurita Escalera. Sector: Tarata.",
                "\n\tTitular. Felicia María Ramallo. Sector: Vinto (Zona andina)",
                "\n\tSuplente. Vicente Condori Miranda. Sector: Bolívar (Zona andina).",
                "\n\tSuplente. Overlinda Camacho García. Sector: Colcapirhua.",
                "\n\t",
                "\n\tTitular. Sergio De la Zerda (Periodista). Sector: Profesional.",
                "\n\tSuplente. Valle alto reservado.",
                "\n\t",
                "\n\tTitular. Elizabeth Sandra Quiroz. Sector: Bloque Simón Bolívar. ",
                "\n\tSuplente. Francisco Larico Sipe. Sector Fedecomin.",
                "\n\tTitular. Hermo Pérez. Sector: COD.",
                "\n\tSuplente. Claudia Martinez. Sector: Defensa de los animales.",
                "\n\tTitular. Jhenny Aquino. Sector: Comerciantes.",
                "\n\tSuplente. Juan Carlos Juchani. Sector FUL.",
                "\n\tTitular. Grover Cuevas. Sector: Transporte Libre.",
                "\n\tSuplente. Carla Lorena Sandi. Sector: Juventudes Quillacollo.",
                "\n\tTitular. Irma Meneces. Sector: Regantes.",
                "\n\tSuplente. Mario Cespedes. Sector: Fabriles.",
                "\n\tTitular. Zenon Patzy. Sector:",
                "\n\tSuplente. Elizabeth Carballo. Sector: Comerciantes.",
                "\n\tTitular. Segundina Achacollo.",
                "\n\tSuplente. ",
                "\n\t",
                "\n\tTitular. Rocio Molina (Comunicadora). Sector: Profesionales periodistas.",
                "\n\tSuplente. Edgar Zurita. Sector: Transporte Federado.",
                "\n\tTitular. Andronico Rodríguez (Politólogo). Sector: Trópico.",
                "\n\tSuplente. Reservado para Magisterio.",
                "\n\tTitular. María Elena Laura Andia (Contadora). Sector: Bartolinas Zona Andina.  ",
                "\n\tSuplente. Efraín Rodríguez Chávez. Sector: Discapacitados.",
                "\n\t",
                "\n\tTitular. Pedro Gutiérrez. Sector: Sacaba. ",
                "\n\tSuplente. Pamela Villarroel. Sector: Simón Bolívar."
            ]
        ]
    },
    {
        "title": "Conozca la lista preliminar de candidatos del MAS en Cochabamba | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20190712/conozca-lista-preliminar-candidatos-del-mas-cochabamba",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/tiempos-digital\">Los Tiempos Digital</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tHoy se esperaba que se dé a conocer la lista oficial de candidatos para senadores y diputados del Movimiento Al Socialismo (MAS) en Cochabamba.  A pesar de que aún no hay consenso, ya se descartaron y confirmaron algunos nombres, según la nueva ",
                "\n\tEsta semana, Los Tiempos presentó los nombres de la nómina de los posibles candidatos para las elecciones generales del 2019 de octubre próximo que los sectores sociales dieron a conocer al presidente Evo Morales.",
                "\n\tEn la primera lista resaltan la concejal",
                " que iría como primera senadora por el departamento y el periodista Sergio De la Zerda en la de diputados como primer plurinominal. También figura el dirigente cocalero ",
                ".",
                "\n\tEstas tres personas fueron confirmadas en la segunda nómina, también preliminar, además del dirigente del transporte Grover Cuevas y el dirigente de las personas con discapacidad Efraín Rodríguez.",
                "\n\t",
                "\n\t",
                "\n\tTitular. Olivia Huachalla Yupanqui, de profesión abogada. Sector: Mancomunidad Buena Vista.",
                "\n\tSuplente. Flavio Sarabia (Lic. Ciencias de la Educación). Sector: Distrito 15.",
                "\n\tTitular. Lizeth Morales Ríos (Abogada). Sector: Distrito 1 de Sacaba.",
                "\n\tSuplente. Grover Nogales Grageda (Comunicador). Sector: Distrito 1 de Colomi.",
                "\n\tTitular. Feliciano Mamani Quispe. Sector: Federeación Trópico.",
                "\n\tSuplente. Celida Condori Veizaga. Sector: Federación Carrasco.",
                "\n\tTitular. Héctor Arce Rodríguez (Ing. Agrónomo). Sector: Omereque (Cono sur).",
                "\n\tSuplente. María Lizbeth Vargas Flores. Sector: Toco (Cono sur).",
                "\n\tSuplente. Juan Zurita Escalera. Sector: Tarata.",
                "\n\tTitular. Felicia María Ramallo. Sector: Vinto (Zona andina)",
                "\n\tSuplente. Vicente Condori Miranda. Sector: Bolívar (Zona andina).",
                "\n\tSuplente. Overlinda Camacho García. Sector: Colcapirhua.",
                "\n\t",
                "\n\tTitular. Sergio De la Zerda (Periodista). Sector: Profesional.",
                "\n\tSuplente. Valle alto reservado.",
                "\n\t",
                "\n\tTitular. Elizabeth Sandra Quiroz. Sector: Bloque Simón Bolívar. ",
                "\n\tSuplente. Francisco Larico Sipe. Sector Fedecomin.",
                "\n\tTitular. Hermo Pérez. Sector: COD.",
                "\n\tSuplente. Claudia Martinez. Sector: Defensa de los animales.",
                "\n\tTitular. Jhenny Aquino. Sector: Comerciantes.",
                "\n\tSuplente. Juan Carlos Juchani. Sector FUL.",
                "\n\tTitular. Grover Cuevas. Sector: Transporte Libre.",
                "\n\tSuplente. Carla Lorena Sandi. Sector: Juventudes Quillacollo.",
                "\n\tTitular. Irma Meneces. Sector: Regantes.",
                "\n\tSuplente. Mario Cespedes. Sector: Fabriles.",
                "\n\tTitular. Zenon Patzy. Sector:",
                "\n\tSuplente. Elizabeth Carballo. Sector: Comerciantes.",
                "\n\tTitular. Segundina Achacollo.",
                "\n\tSuplente. ",
                "\n\t",
                "\n\tTitular. Rocio Molina (Comunicadora). Sector: Profesionales periodistas.",
                "\n\tSuplente. Edgar Zurita. Sector: Transporte Federado.",
                "\n\tTitular. Andronico Rodríguez (Politólogo). Sector: Trópico.",
                "\n\tSuplente. Reservado para Magisterio.",
                "\n\tTitular. María Elena Laura Andia (Contadora). Sector: Bartolinas Zona Andina.  ",
                "\n\tSuplente. Efraín Rodríguez Chávez. Sector: Discapacitados.",
                "\n\t",
                "\n\tTitular. Pedro Gutiérrez. Sector: Sacaba. ",
                "\n\tSuplente. Pamela Villarroel. Sector: Simón Bolívar."
            ]
        ]
    },
    {
        "title": "4_5_pag1_pascual_pacifico_chque.jpg | Los Tiempos",
        "url": "https://www.lostiempos.com/files/img/20190810/45pag1pascualpacificochquejpg",
        "author": [],
        "text": []
    },
    {
        "title": "Enrique Cunai Cayuba | Los Tiempos",
        "url": "https://www.lostiempos.com/persona/enrique-cunai-cayuba",
        "author": [],
        "text": []
    },
    {
        "title": "Mesa y sus colaboradores recibieron Bs 2,8 millones por la vocería de la demanda marítima | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20190327/carlos-mesa-recibio-mas-bs-1-millon-ser-vocero-demanda-maritima",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/tiempos-digital\">Los Tiempos Digital</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl candidato a la presidencia por Comunidad Ciudadana (CC), Carlos Mesa, y su equipo de colaboradores,",
                " ",
                "\n\t",
                "Su equipo de colaboradores ",
                "el informe de Cancillería, presentado hoy ante los medio de comunicación por los diputados Rafael Quispe y Wilson Santamaría, ambos de Unidad Demócrata (UD).",
                "\n\tEl personal de apoyo al expresidente estuvo conformado por Gustavo Aliaga Palma (Bs 1.079.879), Miguel Céspedes Mena (Bs 302.529) y Ninoska Salas Lozano (Bs 450.487).",
                "\n\t",
                "\n\tPor otro lado, ",
                "Se canceló Bs 114.030 a nueve medios de comunicación por publicidad, entre otros gastos considerados \"excesivos\" por Quispe y Santamaría, debido al fallo de la CIJ que fue favorable para Chile al rechazarse los argumentos bolivianos."
            ]
        ]
    },
    {
        "title": "Juventud masista avala voto a los 16 años y Gobierno anuncia proyecto | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/nacional/20070326/juventud-masista-avala-voto-16-anos-gobierno-anuncia-proyecto",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\">Redacción Central</div></div></div>          </div>"
        ],
        "text": [
            [
                "El Gobierno del presidente Evo Morales Aima tiene el aval de la juventud masista del país, que ratificó ayer el voto a los 16 años, y adelantó que el proyecto está consolidado y será formalmente presentado al Congreso y a la Asamblea Constituyente en los próximos días.",
                "\n\"Ahora tenemos el aval de la juventud de los nueve departamentos y tenemos la obligación, como Gobierno y como Congreso, de viabilizar esta demanda\", dijo el senador del Movimiento Al Socialismo (MAS), Santos Ramírez, quien clausuró la I Cumbre Nacional de Juventudes Masistas.",
                "\nEl encuentro nacional, que se realizó ayer en Cochabamba, proclamó el voto a los 16 años y el derecho a ser elegido como autoridad nacional, departamental y municipal.",
                "\nDe esa manera, la propuesta del presidente Evo Morales para que los bolivianos voten a partir de los 16 años consiguió un respaldo importante y a la que se sumó anteriormente la bancada del MAS de la Asamblea Constituyente.",
                "\n\"Pensamos que hasta aquí hemos escuchado siempre que los jóvenes son el futuro, no, los jóvenes son constructores del presente para garantizar su futuro. Creo que estamos en un escenario diferente en tiempos de cambio. La edad no puede seguir un privilegio para unos y no para otros\", dijo Santos.",
                "\nPor su parte, el representante de la juventud Ernesto Che Guevara de Chuquisaca, Rubén Egues, dijo que la propuesta del voto a partir de los 16 años es un derecho legítimo de la juventud boliviana.",
                "\n\"La ley (Código Penal) dice que a los 16 años ya se nos puede procesar como a cualquier boliviano mayor de edad, pero lo ilógico es que a nuestra edad no podemos votar ni tampoco ser elegidos. Los derechos y las obligaciones tienen que ser para todos por igual\", argumentó Egues.",
                "\nDe su lado, la principal dirigente de la Secretaria Nacional del MAS, Lidia Tupa Zelaya, explicó que los principales argumentos para aceptar el voto a los 16 años son los siguientes: primero, somos un país subdesarrollado y conocemos que un buen porcentaje de los jóvenes bolivianos trabajan y estudian a la vez, de esa manera se hacen cargos de sus familias; segundo, el Código Penal, que responsabiliza a los jóvenes de 16 años de sus actos; tercero, que los bachilleres egresan a los 16 y 17 años, cuando el alumno elige la carrera de su futuro.",
                "\nLa determinación del encuentro es una señal de respaldo político a Morales Aima, quien propuso anteriormente que la Asamblea Constituyente fije en la nueva Constitución Política del Estado (CPE) el derecho a votar para los ciudadanos que hayan cumplido 16 años, y 18 años para poder ser elegidos como autoridades públicas.",
                "\nEn aquella oportunidad, Morales aclaró que el planteamiento no es una propuesta del MAS, pero destacó que la incluirá en el proyecto que el oficialismo presentará en la Asamblea Constituyente, la que se lleva a cabo en la ciudad de Sucre.",
                "\n\"Queremos que los jóvenes de 16 años puedan votar, y los que hayan cumplido 18 puedan acceder a cargos electivos\", afirmó Morales.",
                "\nCríticas",
                "\nDespués del lanzamiento de la propuesta, los partidos políticos de la oposición -Podemos y Unidad Nacional- adelantaron que analizarán el proyecto del MAS, pero cuestionaron los supuestos \"afanes populistas\" que están por detrás de la medida.",
                "\nEl senador Carlos Böhrt (Podemos) resaltó que, en el caso de una reducción en la edad para ejercer el derecho de votación, se obligaría a concordar el sistema de sufragio con otras obligaciones previstas en la legislación para personas de 18 años.",
                "\nPor su parte, el diputado de Unidad Nacional (UN) Peter Maldonado calificó el proyecto del MAS como \"demagógico y populista\", aunque destacó que su partido también analizará la viabilidad del mismo.",
                "\n\"El MAS se asemeja al MNR con medidas populistas que se quedan en una intencionalidad estrictamente electoral\", añadió Maldonado.",
                "\nCONCLUSIONES DE LA CUMBRE",
                "\n1.- Proclamar el voto a los 16 años y el derecho a ser elegido como autoridad nacional, departamental y municipal.",
                "\n2.- Entrega de títulos de bachiller de manera directa y gratuita a los bachilleres del país.",
                "\n3.- Garantizar becas para los jóvenes más destacados y con problemas económicos a partir de un fondo de apoyo a nivel nacional.",
                "\n4.- Como garantía de hacer uso del derecho político, efectivizar la carnetización de la juventud boliviana de manera gratuita a nivel nacional.",
                "\n5.- Convocatoria a olimpiadas deportivas para la juventud con carácter nacional, departamental y municipal.",
                "\n6.- Aprobación de una ley de juventudes para garantizar los derechos de la juventud boliviana.",
                "\n7.- Apertura de una escuela de formación de líderes jóvenes a nivel nacional, departamental y municipal.",
                "\n8.- Exigir la aprobación del proyecto de ley Marcelo Quiroga Santa Cruz para una lucha abierta y directa contra la corrupción y la impunidad en el país. Asimismo, la aprobación del proyecto de ley Avelino Siñani para refundar la educación y la patria.",
                "\n9.- Crear medios de comunicación a cargo de los jóvenes en Bolivia.",
                "\nANTECEDENTES",
                "\nActualmente, la Constitución Política del Estado dice que los bolivianos adquieren la \"mayoría de edad\" a los 21 años.",
                "\nSin embargo, el Código Electoral otorga derechos para participar de comicios nacionales, departamentales y municipales desde los 18 años.",
                "\nEl Presidente de la República prometió establecer los 16 años para el derecho al sufragio.",
                "\nMorales Aima también pidió que los ciudadanos de 18 años puedan ser elegidos a cargos. Destacó la necesidad de dar mayor participación en la democracia a los jóvenes."
            ]
        ]
    },
    {
        "title": "TCP rechaza reponer los dos tercios en Diputados y Rek denuncia irregularidades | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20210708/tcp-rechaza-reponer-dos-tercios-diputados-rek-denuncia-irregularidades",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl Tribunal Constitucional Plurinacional (TCP) declaró improcedente el recurso interpuesto por senadores y diputados de la alianza Creemos, cuyo objetivo era reponer los dos tercios para la aprobación de leyes y otros en la Asamblea Legislativa Plurinacional (ALP). La senadora Centa Rek denunció que la respuesta llegó después de siete meses de haber presentado el recurso.",
                "\n\t\"La Comisión de Admisión del Tribunal Constitucional Plurinacional en virtud a lo establecido por el art. 27.11 inc. c) del Código Procesal Constitucional, resuelve: rechazar la acción de inconstitucionalidad abstracta, planteada (...) demandando la inconstitucionalidad de la Resolución Camaral 215/2019-2020 de 28 de octubre de 2020, de la Cámara de Diputados\", señala el Auto Constitucional 0249/2020-CA.",
                "\n\tEl recurso fue presentado por los senadores Centa Rek, Henry Omar Montero, Claudia Elena Egüez y Julio Diego Romaña Galindo; y por los diputados Erwin Bazán, Rosa Tatiana Añez, Alba Moira Osinaga, Oscar Charles Michel, José Carlos Gutiérrez, Walthy Mauricio Eguez, María Rene Álvarez Camacho y Maricly A. Daisy Morón.",
                "\n\tUna nota de prensa de Creemos informa que la acción fue interpuesta el pasado 28 de octubre de 2020 y explica que el auto constitucional, de fecha 2 de diciembre recién fue puesto en conocimiento vía mail por el TCP, el 1 julio de 2021.",
                "\n\tLa senadora Rek señaló que esa \"situación demuestra que alguien escondió dicho fallo en algún escritorio y bajo llave\" y que es una muestra del sometimiento del TCP al oficialismo.",
                "\n\t\"Hemos revisado los fundamentos del auto constitucional, encontramos que son absolutamente vergonzosos y carecen de fundamentos que no sostienen el mínimo razonamiento jurídico legal. Queda claro que el Tribunal Constitucional responde y se subordina completa y totalmente al actual gobierno\", indicó Rek.",
                "\n\tIndicó que el recurso presentado contra la resolución de la Cámara de Diputados, que anula los dos tercios, se enmarcaba en la vulneración a preceptos constitucionales desde una perspectiva jurídica y doctrinal, pero el TCP evadió entrar al fondo del tema.",
                "\n\tAñadió que reponer los dos tercios en Diputados entorpecería sus planes de aprobar cuantas leyes sean necesarias sin cuestionamiento alguno, y ya tuvimos polémicas de leyes que resultaron inútiles y que solo sirven para el discurso político, como la Ley de Emergencia Sanitaria, entre otras.",
                "\n\tIndicó que en los argumentos, el TCP manifiesta, por un lado, que la Acción de Inconstitucionalidad Abstracta es la vía que tiene como propósito expulsar del ordenamiento jurídico, toda norma que sea incompatible con la Constitución, y es precisamente lo que la alianza Creemos demandó al TCP, porque la resolución 215 es incompatible con la CPE; sin embargo, los del TCP indican que debió optarse por el recurso contra resoluciones del Órgano Legislativo, resultando una contradicción absoluta del TCP.",
                "\n\tDijo que sumado a ello, el TCP argumenta que el recurso contra resoluciones del Órgano Legislativo es la vía para proteger derechos y garantías constitucionales, que hubieran sido vulnerados, empero, el recurso presentado por Creemos se fundamenta en que la resolución que anula los dos tercios es incompatible con la Constitución Política del Estado; es decir, vulnera el pluralismo político.",
                "\n\t\"Este y otros argumentos que sustentaban el recurso de inconstitucionalidad de Creemos, que ameritaba un análisis de fondo por parte del TCP, pero como se mencionó, al gobierno no le conviene aquello\", señaló Rek.",
                "\n\tAñadió que el TCP rechaza de manera permanente los recursos presentados por la oposición a pesar de las vulneraciones del oficialismo a la CPE, motivo por el cual todo recurso presentado y rechazado ilegalmente se constituye en pruebas del sometimiento del TCP para asumir futuras acciones legales.",
                "\n\t\"No vamos a dejar de presentar recursos contra las violaciones a la Constitución, es necesario que dejemos establecidos los antecedentes y las pruebas por los cuales tiene que ser juzgados (los vocales del TCP), por asumir fallos contrarios a la ley y constitución. Es la acumulación de pruebas en su contra para que luego no nieguen su incumplimiento de deberes y su sometimiento\", resaltó Rek.",
                "\n\tPor otro lado, Rek aclaró que en su momento se presentaron dos recursos para recuperar los 2/3; uno contra la resolución de la Cámara de Diputados y otro contra la resolución de la Cámara de Senadores, siendo que ambas eliminaban los dos tercios en cada cámara.",
                "\n\t\"Este rechazo es al recurso contra resolución de la Cámara de Diputados, pero estamos en la plena seguridad que el recurso contra la resolución de la Cámara de Senadores correrá o ya corrió la misma suerte y tampoco nos la comunican\" subrayó Rek.",
                "\n\tFinalmente, la senadora dijo que resulta vergonzosa la retardación de justicia del TCP, \"que nos deja en absoluta indefensión, como oposición analizaremos la pertinencia de otros recursos a fin de reponer los dos tercios en la ALP, pero no vamos a dejar de actuar de acuerdo al mandato constitucional\".",
                "\n\t "
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "Los opositores que fueron a EEUU podrían enfrentar duras sanciones | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20210701/opositores-que-fueron-eeuu-podrian-enfrentar-duras-sanciones",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/wilson-aguilar\">Wilson Aguilar</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLos asambleístas de Comunidad Ciudadana (CC) y la alianza Creemos que viajaron a Estados Unidos para presentar denuncias de violación de Derechos Humanos ante el secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, pueden enfrentar sanciones desde la separación temporal de las cámaras de entre seis a doce meses hasta la pérdida de mandato.",
                "\n\tEl presidente de la Cámara de Diputados, Freddy Mamani, en su momento refirió que los nueve legisladores que se trasladaron a la nación estadounidense habrían inobservado el artículo 25 del Reglamento de Debates de la Cámara Baja y el artículo 5 del Reglamento de Ética, lo que se adecuaría a lo que establece el artículo 7 del Reglamento de Ética, como faltas gravísimas.",
                "\n\tEntre las faltas gravísimas se contempla “el abandono injustificado de sus funciones por más de seis (6) días de trabajo continuos u once (11) discontinuos en el año, conforme lo determina el Artículo 157 de la Constitución Política del Estado y el Reglamento General de la Cámara de Diputados”.",
                "\n\t“Queda claro que descuidaron la función pública para la que fueron elegidos y perjudicaron el trabajo legislativo”, indicó Mamani al sostener que para ese viaje los legisladores debían haber requerido el permiso respectivo.",
                "\n\tSegún el artículo 7 del Reglamento de Ética, “la diputada o diputado que incurra en las faltas gravísimas (…) será sancionada o sancionado con la separación definitiva de la Cámara de Diputados y de la Asamblea Legislativa Plurinacional. Esta sanción implica la pérdida de mandato”.",
                "\n\tAsimismo, se podría aplicar la sanción “con la separación temporal de la Cámara de Diputados y de la Asamblea Legislativa Plurinacional por el tiempo de seis (6) a doce (12) meses, sin derecho a percibir remuneración alguna”.",
                "\n\tEl jefe de Bancada de Creemos en Diputados, Erwin Bazán, cuestionó al Presidente de la Cámara de Diputados al sostener que miente al indicar que “debían haber solicitado para realizar el viaje a EEUU”.",
                "\n\tRefirió que no fueron en representación del Estado, “no tenemos que pedirle permiso ni a él ni a la directiva que no está estipulado ni en el reglamento ni la Constitución”, que corrieron con sus gastos y “no hay un daño que hubiéramos realizado porque el Reglamento de la Cámara establece que al menos una tercera parte de las sesiones deben participar nuestros suplentes y estaban habilitados”.",
                "\n\t“Por lo tanto, esta denuncia es una persecución política, porque hemos denunciado al MAS”, señaló.",
                "\n\t",
                "\n\tEste tema se trasladó a los pasillos de la Asamblea en que los oficialistas cuestionan el viaje opositor al indicar que fueron a dañar la imagen del Gobierno y del país; en tanto, los opositores sostienen que fue un viaje para denunciar los abusos del gobernante MAS, y que se constituye en una vendetta política, porque viajaron en el tiempo en que estaban habilitados sus suplentes y por tanto no se incidió en el trabajo.",
                "\n\t ",
                "\n\t",
                "\n\tLa politóloga Patricia Velasco señala que esta denuncia que surge de una organización social afín al MAS, la Csutcb, tiene como objetivo intimidar a los legisladores de oposición que cuestionen el régimen. “Buscan enviar el mensaje en sentido que los opositores mejor bajen su tono, porque de lo contrario pueden ser enviados a un comité de ética con mucha facilidad”, dijo.",
                "\n\tLos asambleístas de oposición que enfrentan el proceso son Andrés Ribera Salas, Walthy Egüez Paz, Ericka Chávez Aguilera, María René Álvarez Camacho, Mariel Marín Morales y Erwin Bazán Gutiérrez, de Creemos. En tanto, los legisladores de CC son Luisa Nayar Sosa, Erick Pedrazas y Enrique Fernando Urquidi Daza."
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "Investigan a diputada electa del MAS como autora intelectual de las muertes en Montero | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20191102/investigan-diputada-electa-del-mas-como-autora-intelectual-muertes-montero",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/tiempos-digital\">Los Tiempos Digital</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLa Policía investiga a la diputada electa del Movimiento Al Socialismo (MAS), Deisy Choque Arnez, y a su hermano Vismark como autores intelectuales y materiales de la muerte de dos personas en Montero, durante los conflictos en esa región la noche del miércoles.",
                "\n\t",
                ", señala el informe policial citado por el diario Página Siete.",
                "\n\tSegún el documento, ninguno de hermanos estaba en el domicilio, pero en la habitación de Deisy se encontró un uniforme camuflado, otras prendas de color verde olivo y 12 petardos.",
                "\n\tChoque explicó, al diario El Deber, que el",
                "La mujer aseguró que el miércoles se encontraba apoyando la vigilia de su barrio, que es amedrentado por personas que apoyan el paro.",
                "\n\tMario Salvatierra Herrera (55) y Marcelo Terrazas Seleme (49) perdieron la vida en Montero durante los enfrentamientos entre un grupo de personas afines al MAS y otro que acataba el paro cívico en Montero. La Fiscalía aprehendió a seis sospechosos de ser autores de estas muertes."
            ]
        ]
    },
    {
        "title": "Diputado del MAS a Cronenbold: \"Ninguna persona es imprescindible\" | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201202/diputado-del-mas-cronenbold-ninguna-persona-es-imprescindible",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/erbol\">ERBOL</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl diputado del MAS Danny Daniel Rojas Montes de Oca respondió a Mario Cronenbold, precandidato a gobernador del departamento de Santa Cruz, que ninguna persona es imprescindible. ",
                "\n\t\"Desde el punto de vista del Movimiento Al Socialismo yo creo que ninguna persona es imprescindible\", afirmó el diputado Rojas.",
                "\n\tLa respuesta del asambleísta Rojas se suscita después de que Cronenbold advirtiera de que si se persigue a Luis Fernando Camacho, daría un paso al costado en su intención de postular al sillón del Ejecutivo departamental cruceño.",
                "\n\tEl legislador considera que si Cronenbold: \"tiene esa posición de que cree que se está persiguiendo, nosotros siempre hemos mantenido (que) no hacemos persecución política, lo que queremos es que se haga justicia, bajo esa lógica se está trabajando desde los diferentes niveles del Estado\".",
                "\n\tRojas no descartó que desde las organizaciones sociales se tome un pronunciamiento y una decisión orgánica respecto a la advertencia de Cronenbold.",
                "\n\tSin embargo, el diputado también cree que se trata de opiniones personales del precandidato como un integrante del MAS que fue perseguido durante el anterior gobierno transitorio."
            ]
        ]
    },
    {
        "title": "El MAS gana en 42 de 63 Circunscripciones Uninominales; CC en 11 y Creemos en 10 | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20201023/mas-gana-42-63-circunscripciones-uninominales-cc-11-creemos-10",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tDe las 63 circunscripciones en las se eligieron diputados uninominales, el Movimiento Al Socialismo (MAS) ganó en 42, Comunidad Ciudadana (CC) en 11 y la alianza Creemos en 10. El Tribunal Supremo Electoral (TSE) hoy entregará de manera oficial los datos finales de las elecciones generales del domingo 18 de octubre.",
                "\n\tDe los cinco partidos que pugnaron la silla presidencial el pasado domingo, las diputaciones uninominales, que se obtienen por simple mayoría, fueron repartida entre el MAS, CC y Creemos. Los partidos Frente Para la Victoria (FPV) y Partido Acción Nacional Boliviano (PAN-BOL) no obtuvieron ninguna representación en la Asamblea Legislativa Plurinacional (ALP) ni en uninominales ni en plurinominales.",
                "\n\tSegún la Constitución Política del Estado (CPE), los diputados plurinominales (60) se eligen en circunscripciones departamentales de las listas encabezadas por el candidato a presidente y se determinan mediante el sistema establecido por ley (el proporcional) y los uninominales (63), que se eligen en circunscripciones uninominales por simple mayoría. Pero también dispone la existencia de las circunscripciones especiales indígenas (7), que se ganan del mismo modo que las uninominales.",
                "\n\t",
                "\n\t",
                "\n\t",
                "Circunscripción 59: Aleida Joseff Tellez (Titular); Santos Cori Perca (Suplente).",
                "\n\t",
                " Circunscripción 60: Keyla Ortiz Dorado (T); Herbert Taboada Perez (S).",
                "\n\t",
                " Circunscripción 58: Fernando Llapiz Hoentsch (T); Mariel Denise Marin Morales (S); Circunscripción 61: Leonardo Fabian Ayala Soria (T).",
                "\n\t",
                "\n\t",
                "Circunscripción 3: Jorge Yucra Zarate (T), Josefina Maturano Trigo (S); Circunscripción 4: Lidia Limon Solis (T); Juan Yamil Flores Lazo (S); Circunscripción 5: Adan Palacios Puma (T); Crecencia Saldaña Acosta (S).",
                "\n\t",
                " Circunscripción 1: Walter Pablo Arizaga (T); Delia Arancibia Yucra (S); Circunscripción 2: Lily Gladys Fernandez Vargas (T); Fernando Gonzalo Morales Leon (S).",
                "\n\t",
                " Circunscripción 21: Santos Mamani Espinoza (T); Cintia Castro Quispe (S); Circunscripción 22: Olivia Guachalla Yupanqui (T); Damian Laime Parada (S); Circunscripción 23: Dora Lizeth Morales Rios (T); Grobert Nogales Grageda (S); Circunscripción 24: Gualberto Arispe Maita (T); Celida Condori Veizaga (S); Circunscripción 25: Hector Arce Rodriguez (T); Maria Lizbeth Vargas Flores (S); Circunscripción 26: Maria Cristina Choque Gutierrez (T); Juan Zurita Escalera (S); Circunscripción 27: Rosario Garcia Onofre (T); Vicente Condori Miranda (S); Circunscripción 28: Pascual Pacifico Choque Gallego (T); Overlinda Camacho Garcia (S).",
                "\n\t",
                "Circunscripción 20: Cesar Augusto Virguetti Pinto (T); Mayra Ingrid Zalles Trigo (S);",
                "\n\t",
                "\n\t",
                " Circunscripción 35: Pedro Francisco Coro (T), Cipriana Guerrero Requelme (S); Circunscripción 36: Adriana Tarifa Condori (T), Dionicio Quispe Lopez (S); Circunscripción 37: Higinio Farfan Aban (T), Abad Farfan Mamani (S); Circunscripción 38: Gladys Chumacero Vasquez (T), Luis Yapura Choque (S); Circunscripción 39: Israel Huaytari Martinez (T), Casilda Cuellar Mendoza (S).",
                "\n\t",
                " Circunscripción 33: Mery Mamani Coronado (T), Monica Sofia Torres Campuzano (S); Circunscripción 34: Monica Sofia Torres Campuzano (T), Ernesto Cardenas Paz (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 9: Ramiro Venegas Calderon (T); Ana Maria Mendoza Aguilar (S); Circunscripción 10: Maria Alanoca Tinta (T); Zacarias Laura Tancara (S); Circunscripción 11: Ignacio Renan Cabezas Veizan (T); Juana Amanda Iriarte Arze (S); Circunscripción 12: Sabina Hilda Condori Calle (T); Sandro Deciderio Ramirez Rios (S); Circunscripción 13: Felix Mayta Larico (T); Juana Fanny Mamani Rivera (S); Circunscripción 14: Hernan Isaias Duran Lazo (T); Martha Viviana Ramos Pucho (S); Circunscripción 15: Zulay Mamani Apaza (T); Juan David Vargas Condori (S); Circunscripción 16: Andres Flores Condori (T); Celia Quispe Guasco (S); Circunscripción 17: Gladys Quispe Chura (T); Lino Constancio Sillo Paco (S); Circunscripción 18: Basilia Rojas Mamani (T); Lucho Quispe Chino (S); Circunscripción 19: Pasceza Francisca Quispe Mamani (T); Jose Rengel Terrazas (S).",
                "\n\t",
                " Circunscripción 6: Alberto Vladimir Astorga Torrez (T); Rosario Ninon Torrez Rocha (S); Circunscripción 7: Miguel Antonio Roca Sanchez (T); Elizabeth Mercedes Mamani Antezana (S); Circunscripción 8: Ingvar Ellefsen Dotzauer (T); Maria Elena Reque Ascimani (S).",
                "\n\t",
                "\n\t",
                " Circunscripción 29: Miriam Martinez Michaga (T); Roman Mollo Chavez (S); Circunscripción 30: Juan Jose Jauregui Ururi (T); Madain Ibone Paco Herrera (S); Circunscripción 31: Celia Salazar Quispe (T); Omar Patricio Sanchez Soto (S); Circunscripción 32: Quintin Villazon Garnica (T); Jhenny Marlen Choquilla Quispe (S).",
                "\n\t",
                "\n\tMovimiento Al Socialismo: Circunscripción 62: Maria Jose Rodriguez Galvez (T); Kemer Quiroga Ojopi (S); Circunscripción 63: Roy Suarez Medina (T); Ariana Gonzales Aguirre (S).",
                "\n\t",
                "\n\t",
                ": Circunscripción 42: Delfor German Burgos Aguirre (T); Mariela Estela Quispe Donaire (S); Circunscripción 43: Lidia Tupa Zelaya (T); Eloy Maraz Castillo (S).",
                "\n\t",
                " Circunscripción 40: Edwin Rosas Urzagaste (T); Luciana Michelle Campero Chavez (S); Circunscripción 41: MARIELA BALDIVIESO CASTILLO (T); Herlan Aldana Estrada (S).",
                "\n\t",
                "\n\t",
                "Circunscripción 49: Patricio Mendoza Chumpe (T); Amalia Antonio Sarabia (S); Circunscripción 52: Deisy Judith Choque Arnez (T); Samuel Mamani Sanchez (S); Circunscripción 53: Tania Rosmery Paniagua Mafaile (T); Jose Agapito Nogales Anzaldo (S); Circunscripción 55: Hernan Hinojosa Rojas (T); Maria Goreti Jaldin Salazar (S); Circunscripción 56: Vicente Condori Rodriguez (T); Maria Daniela Arispe Pozo (S); Circunscripción 57: Danny Daniel Rojas Montes De Oca (T); Faustina Coa Reynaga (S).",
                "\n\t",
                ": Circunscripción 44: Walthy Mauricio Eguez Paz (T); Jenniffer Torrico Roda (S); Circunscripción 45: Jose Carlos Gutierrez Vargas (T); Ericka Chavez Aguilera (S); Circunscripción 46: Alba Moira Osinaga Rivero (T); Jose Luis Duran Guzman (S); Circunscripción 47: Rosa Tatiana Añez Carrasco (T); Henry Gutierrez Farell (S); Circunscripción 48: Omar Jesus Rueda Gutierrez (T); Haidy Eliana Muñoz (S); Circunscripción 50: Oscar Charles Michel Flores (T); Roxana Alvarez Taborga (S); Circunscripción 51: Runy Elvio Callau Monasterio (T); Veronica Aguilera Salazar (S); Circunscripción 54: Maria Rene Alvarez Camacho (T); Jorge Edwin Saucedo Abdalla (S)."
            ]
        ]
    },
    {
        "title": "Dirigente denunciado por irregularidades con Vías Bolivia postula como diputado por el MAS | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20190720/dirigente-denunciado-irregularidades-vias-bolivia-postula-como-diputado-mas",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/anf\">ANF</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLA PAZ |",
                "\n\tEl dirigente de la Federación Departamental de Choferes, Mario Silva Coya, implicado en el caso de la transferencia de los recursos por parte de Vías Bolivia a cuentas personales de varios dirigentes del transporte,",
                "fue inscrito como candidato a diputado plurinominal por el Movimiento al Socialismo (MAS).",
                "\n\t",
                " para el fondo Pro Salud de los choferes.",
                "\n\tSegún un informe de Vías Bolivia, en 2015 Silva recibió 727 mil bolivianos en una cuenta conjunta con Crisóstomo Quispe y luego, de 2015 hasta 2017, recibió 2,8 millones de bolivianos en una cuenta conjunta con Rubén Sánchez.",
                "\n\tAdemás de Silva, ",
                "\n\tSe conoce que, en cuentas de estos dirigentes, Vías Bolivia depositó, entre 2008 a 2017, un total de 11,9 millones de bolivianos.",
                "\n\tSin embargo, en contacto con Erbol, ",
                "\n\tTambién dijo que de ser electo fiscalizará al alcalde de La Paz Luis Revilla por considerar una serie de irregularidades en su gestión.  ",
                "\n\tEl 11 de agosto se darán a conocer las candidaturas habilitadas para las Elecciones Generales y también se sabrá si el dirigente Mario Silva es habilitado para postular como diputado por el MAS tras la revisión que hará el Tribunal Supremo Electoral (TSE)."
            ]
        ]
    },
    {
        "title": "Diputados plurinominales: seis para el MAS y tres para CC | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20191022/diputados-plurinominales-seis-mas-tres-cc",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/lorena-amurrio-montes\">Lorena Amurrio Montes </a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tUna vez conocidos los resultados de las elecciones nacionales al 99%, el Movimiento Al Socialismo (MAS) logró seis de los nueve escaños de diputados plurinominales que son para Cochabamba. Los otros tres corresponden a Comunidad Ciudadana (CC). Comunicadores, indígenas, comerciantes y dirigentes de la COB serán parte de la representación del departamento en la Cámara de Diputados.",
                "\n\tLas autoridades electas están deseosas de comenzar su labor con miras a trabajar por el medio ambiente, el desarrollo agroproductivo, la cultura y el conocimiento, según contaron a Los Tiempos. Conozca a quienes representarán al departamento en la Asamblea Legislativa Plurinacional en los siguientes cinco años.",
                "\n\tLos diputados por el MAS en representación del departamento son: Carola Arraya, Sergio de la Zerda, Pamela Terrazas, Hermo Pérez, Elizabeth Quiroz y Antonio Villarroel. Entre ellos un comunicador, comerciantes, un exdirigente de la Central Obrera Departamental (COD), entre otros.",
                "\n\tEn tanto, los de CC son: Toribia Lero, Christian Vargas y Yara Espinoza. Se trata de una indígena, una comunicadora social y un empresario. ",
                "\n\tCada candidato tiene algunas diferencias en sus prioridades de trabajo, de acuerdo al gremio que representa o los objetivos por los cuales se dispuso su nombre en las listas. Sin embargo, hay algunos temas comunes que tienen en agenda, es el caso de: medio ambiente, violencia contra la mujer, empleo y producción.",
                "\n\t La actual senadora y ahora diputada electa, Carola Arraya, tiene la mirada puesta en cuatro lineamientos: desarrollo económico mediante complejos productivos, ciencia y tecnología para impulsar la ciudadela económica, medio ambiente a través de una agenda ambiental y políticas para reducir los niveles de violencia contra la mujer. ",
                "\n\tSergio de la Zerda trabajó como periodista durante 16 años y ahora se estrena en un cargo público. Cuenta que tiene la intención de trabajar en el impulso de la cultura, ciencia y tecnología e integración como pilares fundamentales de su gestión. “Estoy preparando la legislación para estos objetivos”, aseveró.",
                "\n\tPamela Terrazas llega a la diputación desde el sector gremial. Su enfoque es trabajar leyes para mejorar las condiciones de los comerciantes. Similar es la postura de Hermo Pérez quien fue dirigente de la COD y ahora pretende impulsar normas para la clase obrera.",
                "\n\tTambién se encuentran electos Elizabeth Quiroz y Héctor Villarroel Foronda. La primera es exfuncionaria de la Cámara de Senadores y el segundo trabajó en el Viceministerio de Defensa Social.",
                "\n\tEn el caso de CC, está Toribia Lero, quien es oriunda de un centro minero de Huanuni y con familia de Tapacarí. Su lucha es en favor de los pueblos indígenas y las mujeres. Christian Vargas es un empresario filántropo que tiene por objetivo impulsar la economía del departamento apoyando a los pequeños empresarios.",
                "\n\tFinalmente, Yara Espinoza, busca mejorar las condiciones de empleabilidad para los jóvenes.",
                "\n\tLa Ley 026 del Régimen Electoral contempla en su artículo 56 que la Cámara de Diputados estará conformada por 130 escaños, de los cuales 19 son para Cochabamba.  Nueve corresponden a los diputados uninominales, otros nueve para los plurinominales y uno especial del pueblo Yuki-Yuracaré.",
                "\n\tEl artículo 59 de la misma normativa indica que se distribuyen diputados aquellos que consiguen más del tres por ciento de votación en el departamento. En este caso son el MAS, CC y el Partido Demócrata Cristiano (PDC). Sin embargo, la diferencia entre los dos primeros y el tercero evitaron que consiga un escaño, pues se utiliza una fórmula que la misma Ley explica para determinar los escaños.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 52 AÑOS",
                "\n\tPROFESIÓN: Ing. Financiera, dirigente indígena y activista por sus derechos",
                "\n\tLos más maltratados siempre han sido los pueblos indígenas, quiero trabajar por ellos y mejorar la vida que queremos dejar a nuestros hijos”.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 41 AÑOS",
                "\n\tPROFESIÓN: Gerente general de Industrias Química Nacional",
                "\n\tEl  diputado electo se declara un hombre de apoyo a los jóvenes y sus emprendimientos. Busca mejorar las condiciones para las PyMes.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 27 AÑOS",
                "\n\tPROFESIÓN: Comunicadora social y activista por los derechos humanos",
                "\n\tHay mucha falta de empleo e inestabilidad, debemos transformar eso principalmente para las mujeres. Tenemos esperanza”.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 41 AÑOS",
                "\n\tPROFESIÓN: Gerente general de Industrias Química Nacional",
                "\n\tEl  diputado electo se declara un hombre de apoyo a los jóvenes y sus emprendimientos. Busca mejorar las condiciones para las PyMes.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 27 AÑOS",
                "\n\tPROFESIÓN: Comunicadora social y activista por los derechos humanos",
                "\n\tHay mucha falta de empleo e inestabilidad, debemos transformar eso principalmente para las mujeres. Tenemos esperanza”.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 56 AÑOS",
                "\n\tPROFESIÓN:  ABOGADO",
                "\n\tEl candidato busca mejorar la región a partir de su profesión y la legislación en la Cámara de Diputados.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 41 AÑOS",
                "\n\tPROFESIÓN: Médico",
                "\n\tLa diputada electa tiene por objetivo implementar la agenda 2020 - 2025 del gobierno central para mejorar la región.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 52 AÑOS",
                "\n\tOCUPACIÓN: Ejecutivo de la Central Obrera Departamental.",
                "\n\t ",
                "\n\tPérez declaró que trabajará por la clase obrera para garantizar sus derechos y mejorar las condiciones actuales.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 33 AÑOS",
                "\n\tPROFESIÓN:  Comerciante",
                "\n\tMe siento apasionada y con capacidad de trabajar por una mejor ciudad con futuro seguro. Mejorar las condiciones para el sector gremial.",
                "\n\t ",
                "\n\t",
                "\n\tEDAD: 39 AÑOS",
                "\n\tPROFESIÓN: Comunicador Social",
                "\n\t ",
                "\n\tEs un gran desafío que voy a asumir con entereza. Soy muy querendón de esta región . Tengo la camiseta de Cochabamba puesta”.",
                "\n\t ",
                "\n\tCAROLA ARRAYA BORGES",
                "\n\tEDAD: 43 AÑOS",
                "\n\tPROFESIÓN: Ing. Química, empresaria, activista y actual senadora suplente",
                "\n\tEstamos con mucha responsabilidad ante una nueva gestión y con una nueva asamblea. Toca mirarnos como bancada y trabajar”."
            ]
        ]
    },
    {
        "title": "Supraestatales buscan impulsar la economía desde las relaciones externas | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/pais/20191015/supraestatales-buscan-impulsar-economia-relaciones-externas",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/lorena-amurrio-montes\">Lorena Amurrio Montes </a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tLos candidatos a representantes supraestatales apuestan por fortalecer las relaciones internacionales para abrir mercados y mejorar la economía de la región. Asimismo, coinciden en la propuesta de impulsar a los pequeños y medianos empresarios, según conversaron con Los Tiempos.",
                "\n\tSólo cuatro de los nueve partidos en carrera a las elecciones nacionales tienen candidatos a la representación supraestatal por Cochabamba. Se trata de un cargo que también será elegido el domingo, pero poca gente conoce la labor de estos representantes ni las propuestas que tienen.",
                "\n\tNelson Aldunate se presenta por el Movimiento Al Socialismo (MAS), Willy Alvarado es candidato de Comunidad Ciudadana (CC), Patricia Camacho con Bolivia Dice No (BDN) y Juan Carlos León por el Movimiento Tercer Sistema (MTS). La persona inscrita por el Frente Para la Victoria (FPV) renunció y están buscando un reemplazo, manifestó el candidato a la presidencia, Israel Rodríguez.",
                "\n\tLos otros cuatro partidos, MNR, UCS, Pan-Bol y PDC, no tienen candidato para representante supraestatal en Cochabamba, pero sí en otros departamentos del país.",
                "\n\t ",
                "\n\t",
                "\n\tLos cuatro candidatos coincidieron en la necesidad de las relaciones internacionales para mejorar la economía, principalmente del departamento. Sin embargo, cada uno lo expone bajo la premisa de cada partido político.",
                "\n\tAldunate explicó que el objetivo de su candidatura es “dinamizar la economía y mejorar la balanza comercial”. Para ello, proyecta la reactivación de la conectividad comercial con Beni. Además de promover el comercio carretero, fluvial y férreo, es decir, aprovechar el tren bioceánico sobre el que trabaja el Gobierno central desde hace algunos años atrás.",
                "\n\t“También buscamos reactivar rubros como el de las flores, donde se tenían negocios que generaban ingresos. Entonces, mi propuesta trata de generar mercados a través de esta articulación estratégica”, aseveró Aldunate. Además de generar oportunidades de negocio internacionales para jóvenes emprendedores.  “Trabajar con entidades públicas y privadas para que los servicios de trámites sean menos burocráticos”, agregó el candidato del MAS.",
                "\n\tEl candidato por Comunidad Ciudadana (CC), Willy Alvarado, propone el impulso económico a través de la reestructuración de la política exterior. “No podemos darnos el lujo de llevarnos mal con los vecinos”, indicó. Observa que en la actualidad hay dificultades con otros países debido a que no existen diplomáticos de carrera, por lo que se necesita volver a “profesionalizar” la política exterior.",
                "\n\tAlvarado considera que los productores cochabambinos son los que más han sufrido con las políticas exteriores del presidente del Estado, Evo Morales, por lo que es necesario ser parte activa de los parlamentos supraestatales. “Estamos a años luz de parecernos a la Unión Europea”, agregó el candidato.",
                "\n\tAsimismo, pedirá que se rindan cuentas por la construcción de la estructura del parlamento para Unasur que nunca se llegó a utilizar. “Yo tengo claro lo que debo hacer como parlamentario”, dijo.",
                "\n\tLa candidata por BDN, Patricia Camacho, propone impulsar la marca Bolivia a partir de convenios internacionales. “Nos falta mucho a nivel internacional, pero podemos hacer varias cosas. Entre ellas, buscar impulsos y mercados para fortalecer a los pequeños y medianos empresarios”, dijo.",
                "\n\tSin embargo, indica que la fuerza de su propuesta se encuentra en dar a conocer en el exterior lo ocurrido en la Chiquitanía y generar un juicio de responsabilidades al presidente Evo Morales.",
                "\n\tTurismo",
                "\n\tEl candidato supraestatal del MAS también propone trabajar con el turismo. Propone trabajar en la apertura de frecuencias aéreas a Cochabamba desde el exterior. “Que el departamento no sólo sea un centro de paso, sino que realmente articule con otros para promover el turismo de salud, servicios y de carga”, aseveró. Aldunate",
                "\n\t ",
                "\n\t",
                "\n\tEl candidato por el Movimiento Tercer Sistema (MTS), Juan Carlos León, propone impulsar la economía comunal. Indica que se puede pedir apoyo internacional para impulsar empresas para obreros y asociaciones.",
                "\n\t ",
                "\n\t",
                "\n\tLa representación supraestatal surgió en 2014, mediante la Ley 522, que creó estos cargos electos. Estos legisladores son representantes de cada departamento ante organismos parlamentarios internacionales como la Comunidad Andina, pero también se espera llegar de forma activa al Mercosur, además de otras instancias en las que participa Bolivia.",
                "\n\tSurge debido a la obligación de tener representación supraestatal, según la exigencia de la Comunidad Andina. En la actualidad hay nueve personas que ocupan el cargo y tienen sus respectivos suplentes, pero fueron cuestionados por una falta de socialización de su trabajo. Por lo que no se supo cuál fue su rol específico en casos como la demanda marítima y otros temas relevantes para el país.",
                "\n\tSegún el artículo 3 de la Ley 522, la elección de estos cargos se hace mediante voto de manera concurrente con la presidencia y vicepresidencia. Es decir, el representante será aquel cuyo partido tenga más votos en su departamento. El tiempo de mandato es de cinco años.",
                "\n\tNo obstante, su principal objetivo es que se pueda hacer la repatriación de personas fallecidas sin costo. “Que sea el Estado el encargado de pagar todo, porque esta gente se va al exterior a veces con deudas y merece una muerte digna”, aseguró.",
                "\n\t ",
                "\n\t",
                "\n\t",
                "\n\tNELSON ALDUNATE PERICÓN",
                "\n\tEDAD: 38 años",
                "\n\tPARTIDO POLÍTICO:",
                "\n\tMovimiento Al Socialismo (MAS)",
                "\n\tPROFESIÓN:",
                "\n\tIngeniero comercial",
                "\n\tTRAYECTORIA ACADÉMICA:",
                "\n\tMaestría en Comercio Internacional, consulto y asesor de la Federación de Entidades Empresariales.",
                "\n\tESTADO CIVIL:",
                "\n\tCasado y padre de dos hijas.",
                "\n\tSUPLENTE",
                "\n\tMartiria Paca Villcarana",
                "\n\t\t",
                "\n\t ",
                "\n\t",
                "\n\tWILLY WALDO ALVARADO VÁSQUEZ",
                "\n\tEDAD: 53 años",
                "\n\tPARTIDO POLÍTICO:",
                "\n\tComunidad Ciudadana (CC)",
                "\n\tPROFESIÓN:",
                "\n\tAbogado y diplomático de carrera",
                "\n\tTRAYECTORIA ACADÉMICA:",
                "\n\tMaestría en Relaciones Internacionales y Diplomacia. También se dedica a la docencia universitaria.",
                "\n\tESTADO CIVIL:",
                "\n\tCasado y padre de tres hijas",
                "\n\tSUPLENTE",
                "\n\tCarmen Rosa Mamani López",
                "\n\t\t",
                "\n\t ",
                "\n\t",
                "\n\tLIZBETH PATRICIA CAMACHO FERNÁNDEZ",
                "\n\tEDAD: 35 años",
                "\n\tPARTIDO POLÍTICO:",
                "\n\tBolivia Dice No (BDN)",
                "\n\tPROFESIÓN:",
                "\n\tLicenciada en Ciencias Políticas",
                "\n\tTRAYECTORIA ACADÉMICA:",
                "\n\tSe encuentra estudiando una segunda carrera que es Derecho. Dirigente universitaria y miembro de las plataformas de defensa de la democracia.",
                "\n\tSUPLENTE",
                "\n\tJosé Luis Terán Paniagua",
                "\n\t\t",
                "\n\t ",
                "\n\t",
                "\n\tJUAN CARLOS LEÓN JALDÍN",
                "\n\tEDAD: 42 años",
                "\n\tPARTIDO POLÍTICO:",
                "\n\tMovimiento Tercer Sistema (MTS)",
                "\n\tPROFESIÓN:",
                "\n\tAbogado",
                "\n\tTRAYECTORIA ACADÉMICA:",
                "\n\tPosgrado en Educación Superior, dirigente de OTB. Entró en política para que se conozca el trabajo de los representantes supraestatales y socializar las funciones de éstos.",
                "\n\t\t",
                "\n\t ",
                "\n\tLa Ley 522 que crea la figura de los representantes supraestatales y su posterior modificación con la ley 716 señala cuatro deberes fundamentales que deben cumplir las 18 personas a ser elegidas este domingo. Todas son de carácter internacional.",
                "\n\tLa primera tarea que tienen es la de representar al Estado en los organismos parlamentarios supraestatales, de conformidad con las estrategias y lineamientos de la Política Exterior. La segunda es la de participar en las actividades y trabajos de la Comisión Permanente de “Organismos Parlamentarios Supraestatales de Integración” y en las plenarias de presentación de informes.",
                "\n\tComo tercer deber, los parlamentarios supraestatales tienen que prestar y recibir información, así como coordinar actividades de interés nacional y regional con las instituciones que consideren necesarias, según los procedimientos establecidos en el Reglamento interno.",
                "\n\tFinalmente, la cuarta tarea que tienen es la de presentar, promover o propiciar proyectos de ley orientados a fortalecer las relaciones de integración del país, de acuerdo a lo establecido en la Constitución Política del Estado.",
                "\n\tLos actuales parlamentarios desarrollaron 15 sesiones reglamentarias, emitieron 21 pronunciamientos sobre la coyuntura nacional e internacional, y aprobaron 19 homenajes, según un informe de las gestiones 2016 y 2017 publicado por Página Siete.",
                "\n\tAsimismo, registraron 28 normas en  las que los representantes supraestatales tomaron protagonismo. Algunas son: socialización del Libro del mar, ley de modelo sobre gestión integral de residuos y desechos sólidos, ley modelo de protección de bosque y ley modelo contra la Trata de personas, entre otras.",
                "\n\tLos cuatro candidatos actuales expresaron el deseo de cambiar esta situación y que el trabajo de los parlamentarios se traduzca en un fomento a la economía del departamento y el país. Y de este modo se beneficien los productores y pequeños empresarios.",
                "\n\t ",
                "\n\tLos diputados supraestatales son representantes bolivianos ante el Parlamento Andino, Latinoamericano y Caribeño, la Unión Interparlamentaria, Indígena y Afrodescendiente de América, además de Mercosur. En su informe de actividades resalta la labor en la demanda marítima, pero fueron cuestionados por la poca representatividad durante esta gestión, según varias notas de prensa publicadas este año.",
                "\n\tEl Estado debe contar con representantes supraestatales, pues así lo demandan algunas de las organizaciones internacionales de las cuales Bolivia forma parte. Sin embargo, ante la situación observada este 2019, oficialistas y opositores vieron necesario trabajar en un documento que regule las actividades de estas nueve personas.",
                "\n\tSe vio necesario elaborar un reglamento, pues se conoció que los supraestatales tienen un sueldo de 22 mil bolivianos y reciben hasta 300 dólares de viáticos diarios para sus viajes. Empero, hay meses en los cuales sesionan una sola vez.",
                "\n\tEn la gestión saliente, de los nueve  supraestatales, ocho representan al Movimiento Al Socialismo (MAS) y una a Unidad Demócrata (UD). ",
                "\n\tLos supraestatales en gestión se defendieron argumentando que su labor no es notoria en el país, pero sí a nivel internacional. Ante esta situación, los postulantes a la gestión 2020-2025 tienen por objetivo socializar la labor que realizan.",
                "\n\tEl candidato por CC, Willy Alvarado, mencionó que es necesario profesionalizar la política exterior boliviana. De este modo, se podrá “explotar mejor a los supraestatales (…) Yo tengo claro lo que debo hacer como parlamentario”, manifestó.",
                "\n\tEn un breve sondeo a siete personas, sólo una sabía de la existencia de los representantes supraestatales, pero tampoco tenía clara la labor de estos parlamentarios. El candidato de MTS, Juan Carlos León, está consciente de esta situación; por este motivo, propone hacer visibles las acciones de los supraestatales.",
                "\n\t "
            ]
        ]
    },
    {
        "title": "Renato Alanes, del MAS, preside la Asamblea Legislativa Departamental | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/cochabamba/20210430/renato-alanes-del-mas-preside-asamblea-legislativa-departamental",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/nelson-peredo\">Nelson Peredo</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl asambleísta Renato Alanes, del Movimiento Al Socialismo (MAS), fue elegido como presidente de la Asamblea Legislativa Departamental (ALD) de Cochabamba para la legislatura 2021-2022.",
                "\n\tLa directiva que presiden Alanes fue elegida por 31 votos a favor, 1 en contra y dos blancos.",
                "\n\tAcompañan a Alanes en la directiva: primera vicepresidenta, Salomé Días Cruz (MAS); segundo vicepresidente, Enrique Siles Montecinos (Súmate); primer secretario, Mario Wilder Álvarez Rodríguez (MAS), y Segunda secretaria, Anna Pilar Lozano Laguna (Súmate).",
                "\n\tLa sesión preparatoria se realizó en el Parlamento Suramericano, en el valle alto de Cochabamba.",
                "\n\tLos asambleístas y todas las autoridades electas recibirán sus credenciales el 3 de mayo y comenzarán su gestión ese día."
            ]
        ]
    },
    {
        "title": "Renato Alanes, del MAS, preside la Asamblea Legislativa Departamental | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/cochabamba/20210430/renato-alanes-del-mas-preside-asamblea-legislativa-departamental",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\"><a href=\"/autor/nelson-peredo\">Nelson Peredo</a></div></div></div>          </div>"
        ],
        "text": [
            [
                "\n\tEl asambleísta Renato Alanes, del Movimiento Al Socialismo (MAS), fue elegido como presidente de la Asamblea Legislativa Departamental (ALD) de Cochabamba para la legislatura 2021-2022.",
                "\n\tLa directiva que presiden Alanes fue elegida por 31 votos a favor, 1 en contra y dos blancos.",
                "\n\tAcompañan a Alanes en la directiva: primera vicepresidenta, Salomé Días Cruz (MAS); segundo vicepresidente, Enrique Siles Montecinos (Súmate); primer secretario, Mario Wilder Álvarez Rodríguez (MAS), y Segunda secretaria, Anna Pilar Lozano Laguna (Súmate).",
                "\n\tLa sesión preparatoria se realizó en el Parlamento Suramericano, en el valle alto de Cochabamba.",
                "\n\tLos asambleístas y todas las autoridades electas recibirán sus credenciales el 3 de mayo y comenzarán su gestión ese día."
            ]
        ]
    },
    {
        "title": "Joven de 25 años con más privilegios que el Prefecto | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/local/20081218/joven-25-anos-mas-privilegios-que-prefecto",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\">Redacción Central</div></div></div>          </div>"
        ],
        "text": [
            [
                "'?Quién está detrás de Nely Pinto, la joven que con sólo tener 25 años y no contar con ningún tipo de formación profesional fue designada como nueva jefa de Gabinete? Es la pregunta que ronda por los pasillos del edificio de la Prefectura debido a la gran cantidad de beneficios con los que ella goza desde que llegó a ocupar el cargo, provocando incluso la renuncia del anterior prefecto, Rafael Puente.",
                "\nCuando el prefecto entrante, Jorge Ledezma, aún no cuenta ni siquiera con un edecán, la nueva jefa, que además ganará alrededor de 10 mil bolivianos mensuales, llegó de la sede de Gobierno acompañada por uno de los miembros del cuerpo de seguridad en Palacio de Gobierno del mismo Presidente de la República, Evo Morales.",
                "\nEl responsable de seguridad dio una escueta explicación respecto a su permanencia en la Prefectura de Cochabamba, afirmando que vino a hacer \"avanzada\" del primer mandatario para la organización del acto en el que se festejará que Bolivia está libre de analfabetismo. La versión, sin embargo, está llena de contradicciones, pues los miembros del equipo de seguridad sólo se separan del Presidente con pocos días de anticipación a un evento y no con una semana, como ocurre en este caso.",
                "\nAdemás, el Jefe de Seguridad no se aparta jamás de la oficina en la que trabaja Pinto y no asiste al coliseo que será el escenario del evento, para vigilar la organización.",
                "\nAyer por la tarde, los medios de comunicación la esperaron por dos horas para que explique las razones por las cuales goza de tantas bondades, y fue el nuevo prefecto en persona quien salió al encuentro de los periodistas para informar que la Jefa de Gabinete no daría ninguna entrevista.",
                "\nVulnerando normas",
                "\nPinto ocupa desde el lunes el cargo de Jefa de Gabinete vulnerando el Plan Operativo Anual Institucionalizado, que se promulgó durante la gestión del ex prefecto, Manfred Reyes Villa, en el que se establecía que para ocupar este cargo, los requisitos que deberían cumplirse son tener título de administrador de empresas o abogado y una experiencia mínima de cinco años.",
                "\nLa nueva jefa admitió no tener ni siquiera título de egreso, pero sostuvo que es estudiante de la carrera de Sociología, situación que fue desmentida por la Universidad Mayor de San Simón (UMSS), que es la única en Cochabamba que tiene esta carrera en su pénsum. Según fuentes consultadas dentro de la UMSS dentro de sus registros de estudiantes jamás figuró el nombre de Nely Pinto Melgarejo como estudiante regular de esa carrera, por lo que Pinto tendría que haber estudiando en otro departamento o simplemente no haberse matriculado.",
                "\nLa norma que esta funcionaria si cumplió fue la declaración jurada en la Cancillería, acto que realizó en cuanto fue posesionada en el cargo que ostenta, el 16 de diciembre. Declaró tener 56.995 bolivianos, aunque aseguró que debe  77.770 y percibe una renta mensual de 70.490 bolivianos.",
                "\nANTECEDENTES",
                "\nNely Pinto Melgarejo trabajó en la Cancillería como Asesora de Gabinete por tres años con un salario de 11.500 bolivianos a pesar de no tener profesión ni haber pasado por la Academia Diplomática donde debía recibir la instrucción para conocer el trabajo del Ministerio de Relaciones Exteriores.",
                "\nAcompañó al canciller David Choquehuanca a todos los viajes en el extranjero, según admitió ella misma y según denunciaron en la Prefectura, este vínculo habría provocado que Evo Morales pidiera a Rafael Puente que cambiara a su jefa de Gabinete por ella, situación a la que Puente se opuso, explicando que ese espacio era de mucha responsabilidad.",
                "\nSegún las fuentes consultadas por este medio, el Presidente le habría respondido que esa decisión podía costarle el cargo, por lo que minutos después del encuentro en el acto de inauguración de la línea aérea BOA el 10 de diciembre, Puente envió su renuncia."
            ]
        ]
    },
    {
        "title": "Denuncian a Alcalde masista | Los Tiempos",
        "url": "https://www.lostiempos.com/actualidad/nacional/20100825/denuncian-alcalde-masista",
        "author": [
            "<div class=\"autor\">\n      <div class=\"field field-name-field-autor field-type-entityreference field-label-hidden view-mode-full\"><div class=\"field-items\"><div class=\"field-item even\">Redacción Central</div></div></div>          </div>"
        ],
        "text": [
            [
                "La diputada de oposición Norma Pierola denunció que Germán Alejandro Gutiérrez García, alcalde electo del MAS en la localidad de Chacarilla de la provincia Villarroel de La Paz, tiene una sentencia penal ejecutoriada por narcotráfico y sigue ejerciendo sus funciones como autoridad municipal.",
                "Piérola dijo que los pobladores de Chacarilla lo denunciaron ante los asambleístas y pidieron interceder para capturar al alcalde denunciado. &ldquo;El Ministerio tiene la denuncia y no ha ejercitado absolutamente nada. Se inventan un sinnúmero de cosas contra los políticos y contra su gente masista no hacen nada&rdquo;, indicó.",
                "Dijo que existen también &ldquo;otras denuncias complementarias de corrupción y por haber hecho desaparecer recursos de la Alcaldía&rdquo;."
            ]
        ]
    }
]
